export const RAW_BHAJAN_DATA_2 = `

### 51. आली म्हाने लागे वृन्दावन नीको ###
आली म्हाने लागे वृन्दावन नीको। 
घर-घर तुलसी ठाकुर पूजा, दर्शन गोविन्द जी को ॥

निर्मल नीर बहत यमुना में, भोजन दूध दही को।
रत्न सिंघासन आप विराजें, मुकुट धरयो तुलसी को ॥

कुंजन-कुंजन फिरत राधिका, शब्द सुनत मुरली को। 
'मीरा' के प्रभु गिरधर नागर, भजन बिना नर फीको ॥




### 52. हमारो मुरली वारो श्याम ###
हमारो मुरली वारों श्याम।
बिन वंशी वनमाल चंद्रिका, आन न जानो नाम ॥
गोप रूप वृन्दावन चारी, पूरन जन मन काम। 
नंदगांव बरसाना गोकुल, कुंजवाली गिरिधाम ॥
याही सों हित चित्त बढो नित, दिन दिन पल छिन जाम।
'नागरिदास' द्वारिका मथुरा,रसधानी सों न काम ॥



### 53. पायो जी म्हाने राम रतन धन पायो ###
पायो जी म्हाने राम रतन धन पायो। 
वस्तु अमोलक दी मेरे सतगुरु, कर कृपा अपनायो ॥

जनम-जनम की पूँजी पाई, जग में सभी खोवायो। 
खर्च न खूटै चोर न लूटै, दिन-दिन बढ़त सवायो ॥

सत की नाव खेवटिया सतगुरु, भवसागर तर आयो। 
'मीरा' के प्रभु गिरधर नागर, हरख-हरख यश गायो ॥



### 54. माई युगल नाम निधि पाई ###
माई युगल नाम निधि पाई ।
सुख सम्पदा जगत की झूठी, पाई संग न जाई ॥

जो जोई धन अधम करम तों,सर्वस्व होत न साई।
लोभी को धन कामन आवे, अन्त नरक ले जाई ॥

कुल को धारण कहा लौ कीजे, जातिन मन में आई।
युगल पिया सब तज्ञो भजो हरि चरण कमल सुखदाई ॥




### 55. भजन बिन चोला तेरो बे काम ###
भजन बिन चोला तेरो बे काम।

मल अरु मूत्र भर्मो नर सब तन,
निष्फल है यह चाम॥
बिनु हरि भजन पवित्र न हुई हैं, 
धोवो आंठो याम॥
काया छाडि हंस उड़ जै हैं,
पढ्‌यो रहे धन धाम॥
अपनों की सुत लुधर दै हैं,
सोच लेउ  परिणाम॥
रूप कुंवर सब छाड़ि बसो बृज,
भजिये श्यामा श्याम॥



### 56. चरणन की रज पाऊं किशोरी तेरे ###
चरणन की रख पाऊं किशोरी तेरे ।
बैठी रहूं कुंजन के कोने श्याम राधिका गाऊ ।
जो रज शिव सनकादिक दुर्लभ, सो रज शीश चढाऊ ।
व्यास स्वामिनी की छवि निरखत, विमल विमल जस गाऊं ।



### 57. परम धन राधे नाम आधार ###
परम धन राधे नाम आधार। राधे नाम आधार, परम धन राधे नाम आधार ॥
वेद-पुराण संत सब गावें, महिमा अपरम्पार। जो गावे सोई तर जावे, हो भव-सागर पार ॥
वृन्दावन की कुंज गलिन में, गूँजत बारम्बार। राधे-राधे जपत निरन्तर, 'विरही' करे पुकार ॥



### 58. तजो मन हरि विमुखन को संग ###
तजो मन हरि विमुखन को संग। जिनके संग कुबुद्धि उपजति है, परत भजन में भंग ॥
कागहि कहा कपूर चुगाये, श्वान नहाये गंग। खर को कहा अरगजा लेपन, मरकट भूषण अंग ॥
गज को कहा सरित अन्धवाये, बहुरि धरे वह ढंग। पाहन पतित बाण नहिं भेदत, रीतो करत निषंग ॥
सूरदास की कारी कामरि, चढ़त न दूजो रंग ॥



### 59. मैं तो गिरधर के घर जाऊं ###
मैं तो गिरधर के घर जाऊँ। गिरधर म्हारो साँचो प्रीतम, देखत रूप लुभाऊँ ॥
रैण पड़े तब ही उठ जाऊँ, भोर भये उठ आऊँ। रैन-दिना वा के संग खेलूँ, ज्यों त्यों ताहि रिझाऊँ ॥
जो पहिरावै सोई पहिरूँ, जो दे सोई खाऊँ। मेरी उनकी प्रीति पुरानी, उन बिन पल न रहाऊँ ॥
जहँ बैठावें तितही बैठूँ, बेचे तो बिक जाऊँ। 'मीरा' के प्रभु गिरधर नागर, बार-बार बलि जाऊँ ॥



### 60. बाज रही किस ओर मुरलिया ###
बाज रही किस ओर मुरलिया बाज रही। 
सुन सुन मुरली नाचत गोपी, नाचत नन्द किशोर ॥ 
सुन सुन मुरली घर से निकली, चली श्याम की ओर।
सुन सुन मुरली नाचत गोपी, नाचत नन्द किशोर ॥
दादुर मोर पपीहा नांचे, कोयल करत किलोल।
'सूरदास' बिन नैनहीं नाचत, लगी श्याम सों डोर ॥



### 61. वृन्दावन के राजा दोऊ ###
वृन्दावन के राजा दोऊ, श्याम राधिका रानी।
तीन पदारथ करत मजूरी, मुक्ति भारत जहां पानी ॥
करनी धरनी करत जेवरी, घर छावत हैं ज्ञानी।
जोगी जाती तपी सन्यासी, इन चारों के जानी ॥
पनिहां वेद पुराण मिलानियां, कहत सुनत यह बानी।
घर घर प्रेमभक्ति की महिमा,'व्यास' सबहिं  पहचानी ॥



### 62. या मोहन के मैं रूप लुभानी ###
या मोहन के मैं रूप लुभानी। 
सुन्दर बदन कमल-दल लोचन, बाँकी चितवन मंद मुसकानि ॥
यमुना के नीरे तीरे धेनु चरावे, वंशी में गावे कान्हा मधुरी वाणी ॥
तन मन धन गिरिधर पे वारुं, चरण कमल 'मीरा' लपटानी ॥



### 63. मोहि लागी लगन गुरु चरणन की ###
मोहि लागी लगन गुरु चरणन की।
चरण बिना कछु नाही भावे, जग माया सब सपनन की ॥ 
भव-सागर सब सूख गयो है, फिकर नहीं मोरे तरनन की ॥
'मीरा' के प्रभु गिरधर नागर, आस गहि गुरु सरनन की ॥



### 64. हे री मैं तो प्रेम दीवानी ###
हे री मैं तो प्रेम दीवानी, मेरो दर्द न जाने कोय ॥

घायल की गति घायल जाणै, जी कोई घायल होय। 
जोहरी की गति जोहर जाणै, की जीन जौहर होय ॥

सूली ऊपर सेज हमारी, सोबण किस  विध होय।
गगन मण्डल पर सेज पियाकी, किस विध मिलणा होय ॥

दरद की मारी वन वन डोलूँ, वैद्य मिल्या न कोय।
'मीरा' की प्रभु पीर मिटेगी, जब वैद्य साँवरिया होय ॥



### 65. मंगल जय श्री गौर किशोर ###
मंगल जय श्री गौर किशोर।
मङ्गल श्री वृन्दावन भूषण, राधा भाव रसिक रसबोर ॥
नित्यानंद अद्वैत गदाधर, श्रीवासादि चतुर चितचोर ॥
मङ्गल महा भाव भवित तन, रूप सनातन हिये हिलोर ॥ 



### 66. रचो है श्री वृन्दावन में रास गोविंदा ###
रचो है श्री वृन्दावन में रास गोविंदा ।
वृन्दावन से गोपी आई राधा जी के संग ।
बैल चढ़े शंकर जी आये पार्वती के संग ।
ब्रह्मा जी की झांझ बाजे, नारद के मोचंग ।
शंकर जी की डमरु बाजे, पारवती के संग ।
ऐर फेर संखियाँ प्यारी, बीच में गोपाल ।
ताता ताता थैया थैया, नाचे नन्दलाल ।



### 67. श्री वृन्दावन ध्याना है ###
श्री वृन्दावन ध्याना है, श्री वृन्दावन ध्याना है ।
गौर श्याम चरणारविन्द सौं, अब अनुराग बढ़ाना है ॥
रहे प्राण कि जाये सखी री, नियम यही दृढ़ ठाना है ॥
'ललित लहैती' उठत बैठत, युगल नाम गुण गाना है ॥



### 68. हे गौर चंद्र मेरे आजा ###
हे गौर-चंद्र मेरे आजा । हे गौर-चंद्र मेरे आजा ॥

दीन दुखी जन तुम्हें पुकारें, तुम हो केवल नाथ सहारे।
नदियापुर महाराजा, हे गौर चंद्र मेरे आजा ॥

शीतल चरण सरोज की छाया, हरे कठिन कलिकाल की माया।
धुन हरिबोल सुनाजा, हे गौर-चंद्र मेरे आजा ॥

'बिरही' विरह तप्त अति भारी, दिखलाओ निज सूरत प्यारी।
हिय की आग बुझा जा, हे गौर-चंद्र मेरे आजा ॥



### 69. हमारे ब्रज के रखवाले ###
हमारे ब्रज के रखवाले, कन्हैया राधिका रानी ।
मेरे नैनों के हैं तारे, कन्हैया राधिका रानी ॥

कहो प्यारे कहां जायें, भुलाकर अब शरण तेरी ।
सहारे बे सहारों के, कन्हैया राधिका रानी ॥

उबारे अनगिनत पापी, उद्धारे कई अधम हमसे ।
बिसारे क्यों हो पन अपना, कन्हैया राधिका रानी ॥

न जब तक 'श्याम' अपनायें, किशोरी न करे करुणा ।
पुकारे जायेंगे हर पल, कन्हैया राधिका रानी ॥




### 70. जय राधा माधव जय कुंज बिहारी ###
जय राधा माधव, जय कुंज बिहारी ।

जय गोपीजन वल्लभ, जय गिरवरधारी - जय गिरवर धारी ॥

जय राधा माधव, जय कुंज बिहारी ।

जय यशोदा नंदन, जय ब्रज जन रंजन, जय ब्रजजन रंजन ॥
जय यमुना तीर वनचारी, जय कुंज बिहारी ॥

जय राधा माधव, जय कुंज बिहारी ॥



### 71. दधि माखन के चोर पकड़ लिए राधा ने ###
चोरी करन गये बरसाने-२, जो तो हो गई भोर, पकड़ लये राधा ने
कोई कोई सखियां गुलचा मारे, कोई रही झकझोर, पकड़ लये राधा ने
ग्वाल बाल सब रोवन लागे, बृज मे मच गयो शोर, पकड़ लये राधा ने ॥
अबकी बार छोड़ दे ग्वालन, अब न आऊं तोरी खोर, पकड़ लये राधा ने
धोका देकर चलो गयो छलिया, गयो मटकिया फोड़, पकड़ लये राधा ने
'चन्द्रसखि' भज बाल कृष्ण छवि, छलिया नन्द किशोर, पकड़ लये राधा ने ॥



### 72. उठो जीव जागो जीव गौर चंद्र बोले ###
#1) पंचतत्व महामंत्र #
श्री कृष्ण चैतन्य प्रभु नित्यानन्द । 
श्री अद्वैत गदाधर श्रीवासादि गौर भक्त वृन्द ॥
#1.1 #
प्रभु नित्यानंद मेरे ,गुरु नित्यानंद। 
पतित पावन जय ,गौर भक्त वृन्द ॥
#1.2#
गौरा भक्त वृन्द मेरे, प्रभु नित्यानंद । 
पतित पावन जय ,गौर भक्त वृन्द ॥

#2 महामंत्र#
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे। 
हरे राम हरे राम राम राम हरे हरे ॥

#3#
उठो जीव जागो जीव गौर चंद्र बोले।
सोवत निद्रा की गोद माया माहिं भूले ॥

भजिहौं श्री हरि बोल आयो जग भीतर।
भूल गयो रे भाई अविद्या के अन्दर ॥

तव हित करन में लियो अवतार।
मम बिन बन्धु जग कौन है तुम्हार ॥

लायो है औषधि तव माया नाश लागी।
हरिनाम महामंत्र लेहु तुम मांगी ॥

'भक्ति विनोद' यह सुनकर जागियो।
सोई महामंत्र प्रभु चरण पड़ि मांगियो ॥



### 73. चलो मन गंगा जमुना तीर ###
चलो मन गंगा जमुना तीर ।
गंगा जमुना निर्मल पानी, शीतल होत शरीर ।
मोर मुकुट पीताम्बर सोहे, कुण्डल झलकत हीर ।
बंशी बजावत गावत कान्हा, संग लिये बलवीर ।
मीरा के प्रभु गिरधर नागर, चरण कमल पर शीश ।



### 74. तीनों लोकन ते न्यारी राधारानी हमारी ###
तीनो लोकन ते न्यारी, राधा रानी हमारी ॥

ब्रम्हा विष्णु पार न पावें,
ऋषि मुनि नित ध्यान लगावें,
पार न पाये बिहारी, राधा रानी हमारी ।

प्रात होत जो राधा बोलत,
सुन्दर श्याम पास मे डोलत,
इंद्र लगावे बुहारी, राधा रानी हमारी ।

सर्वेश्वरी जगत कल्याणी,
सबकी मालिक राधा रानी,
कोई न रहता भिखारी, राधा रानी हमारी ।

एक बार जो बोलत राधा,
जनम मरण की मिट जाय बाधा,
इन चरणन बलिहारी, राधा रानी हमारी ।



### 75. मैं गोवर्धन को जाऊं मेरी वीर ###
मैं गोवर्धन को जाऊं मेरी वीर, 
नाय माने मेरो मनवा ॥

सात कोस की दे परिकम्मा-२, 
मानसी गंगा नहाऊं मेरी वीर ॥

सात सेर की करी कढैया-२, 
मैं पेड़ पेड़ पे खाऊं मेरी वीर ॥

चकलेश्वर के दर्शन करके-२, 
सन्तन नोत जिमाऊं मेरी वीर ॥

'चंद्र सखी' भज बाल कृष्ण छवि-२, 
हरि चरणन चित लाऊं मेरी वीर ॥



### 76. श्री गोवर्धन महाराज ###
श्री गोवर्धन महाराज-महाराज, 
तेरे माथे मुकुट विराज रह्यो ।

तोपे पान चढ़े तोपे फूल चढ़े, 
तोपे चढ़े दूध की धार-हो धार ॥ तेरे...

तेरे कानन कुण्डल साज रहे, 
तेरी ठोड़ी पे हीरा लाल-को लाल ॥ तेरे...

तेरे गले में कंठा साज रह्यो, 
तेरी झांकी बनी विशाल-हो विशाल ॥ तेरे...

तेरी सात कोस की परिकम्मा, 
अरु चकलेश्वर विश्राम-हो विश्राम ॥ तेरे...



### 77. यही हरि भक्त कहते हैं ###
यही हरि भक्त कहते हैं, यही सद्ग्रन्थ गाते हैं।
न जाने कौन से गुण पर, दयानिधि रीझ जाते हैं॥

नहीं स्वीकार करते हैं निमंत्रण नृप दुर्योधन का।
विदुर के घर पहुँचकर भोग छिलकों का लगाते हैं॥

न आये मधुपुरी से गोपियों की दुख कथा सुनकर।
द्रौपदी की दशा पर द्वारिका से दौड़े आते हैं॥

न रोये वन गमन में श्री पिता की वेदनाओं पर।
उठाकर गीध को निज गोद में आँसू बहाते हैं॥

कठिनता से चरण धोकर मिले कुछ बिन्दु विधि हर को।
वे चरणोदक स्वयं केवट के घर जाकर लुटाते हैं॥



### 78. श्री श्याम चरण सुखदाई ###
श्री श्याम चरण सुखदाई भजन करो भाई ये जीवन दो दिन का।

है मानव जंगल की लकड़ी, आग लगे जल जाई ॥ भजन...
है मानव कागज की पुड़िया, हवा लगे उड़ जाई ॥ भजन...
है मानव माटी का ढेला, बूँद पड़े गल जाई ॥ भजन...
है मानव पानी का बुलबुला, पल भर में मिट जाई ॥ भजन...



### 79. गजब करि डारे जी या गौरा कीर्तन वारे ने ###
या गौरा कीर्तन वारे ने गजब करि डारे जी।
श्री गौर हरि मतवारे ने गजब करि डारे जी॥

श्री शचीसुत सुन्दर प्यारे ने गजब करि डारे जी।
नादियापुर में जनम लियो है, त्रिभुवन बजे नगारे जी॥

जगाई मधाई अधम जनन के जीवन आप सुधारे जी।
काजी यवन पठान पीर ओ पापी पार उतारे जी॥

कलि पावन अवतार प्रेममय, हरि हरि आप उचारे जी।
नाचत गावत रस बरसावत, प्रिया भाव डर धारे जी॥

वन के व्याध पशु हिंसक सब नाचे नाम पुकारे जी।
'बिरही' सन्तन के प्यारे भये, दुष्टन के रखवारे जी॥



### 80. गौरा तेरे देखे मगन होय अखियां ###
प्यारी की कांति जो धरि आये मोहना, संग रसिक जन सब ब्रज सखियां।
गंगा के तीर रास संकीर्तन, यमुना वृन्दावन की झलकियां।
कोमल कमल चरण में नूपुर, ता ता थई थई नाचे राधा किसोर।
केश मुकुट गल मालती माला, कानन कुण्डल नाक बुलाकियां।
नादिया सुधाकर प्रेम मूरति धर, बिरही हरि ध्वनि मोहि मन पतियां।




### 81. हमे भी साथ लेते जा, अरे मतवाले सन्यासी ###
हमे भी साथ लेते जा, अरे मतवाले सन्यासी।
करेंगे हम तेरी सेवा, अरे मतवाले सन्यासी॥

लगी है धुन ये क्या मथुरा ओ वृंदावन के जाने की।
जहां तुम हो वहीं मथुरा, अरे मतवाले सन्यासी॥

तेरे इन चरण कमलों को नंगा देख भूमि पर।
चुभे है दिल में कांटा सा, अरे मतवाले सन्यासी॥

तजी माता शची विष्णु प्रिया रोते भगत सारे।
ये 'बिरही' क्या करे जाये कहां मतवाले सन्यासी॥




### 82. परमधन हमारे नाम निमाई ###
परमधन हमारे नाम निमाई।
कृपा करी गुरुदेव दयानिधि, जब यह सम्पति पाई।
श्री चैतन्य महाप्रभु प्यारे, जाप जपत सुख दाई।
सरस माधुरी आश्रित जन की, निसि दिन करत सहाई।



### 83. मैं तो बारी जाऊं शचीकुमार ###
मैं तो बारी जाऊं शचीकुमार, तुम्हारे लटका पे॥

हरि हरि धुनि मोहि सुन जग जन। छूटे घर परिवार तुम्हारे लटका पे।
श्री गंगा तट हरि भक्तन में। नाचो भुजा पसार तुम्हारे लटका पे।

दीन पतित सब कंठ लगाये। ऊंच नीच विचार तुम्हारे लटका पे।
जगाई मधाई काजी यवन जन। कीन्हे सभी उद्धार तुम्हारे लटका पे।

प्रेमदान दे प्रगट प्रेम निधि। प्रिया भाव उर धार तुम्हारे लटका पे।
'बिरही' पतित पति तुम पावन अति। गौरा परम उदार तुम्हारे लटका पे।




### 84. जय जय राधा रमण हरि बोल ###
जय जय राधा रमण हरि बोल - 2
हरि बोल - हरि बोल । जय जय...

नटनागर नवल किशोर रसिया,
प्यारो ब्रज को छैल कान्हा मन बसिया,
करे कालिन्दी कूल किलोल ॥ जय...

अंखियन काजल मृग छोना सो,
नख बेसर जादू टोना सो,
दोनो रस के भरे हैं कपोल ॥ जय...

अंगड़ाई ले मृदु मुसकन से,
कजरीली तिरछी चितवन से,
सुखदास बिका बिन मोल ॥ जय...



### 85. गौर प्यारे को जो नहि जाना है ###
गौर प्यारे को जो नहि जाना है
जानो निश्चय वृथा जग में आना है॥

कलियुग पावन काज हित, आये श्री शचीलाल।
सुन सुन कीर्तन नाम रस, पापी भये निहाल।
तू भी हो जा उन्ही का दीवाना है॥

प्रिया भाव अरु कान्ति को लेकर, आये श्री घनश्याम।
नादिया वृन्दावन कियो, अपनो लीला धाम।
तहां लूटो छवि का खजाना है॥

नाचे वन के बाघ भये, पशु पंछी रस भोर।
पिघले जड़ पाषाण पर, तू क्यों भयो कठोर॥
फिर तो तेरा न कोई ठिकाना है॥

गौर हरि जन संग कर, अरु नाम रस पान।
राधा माधव युगल की, सेवा में कल्याण।
'विरही' अपने को धन्य बनाना है॥




### 86. लगन गौर से हम लगाए हुए है ###
लगन गौर से हम लगाए हुए है
जो अरसे से उर में बिठाये हुये हैं॥

निकाले भी कोई तो कैसे निकाले।
जो कण कण में अपने समाये हुये हैं॥

न देखा सुना कोई उनसा कहीं भी।
वे निज ओर सबको झुकाये हुये हैं॥

दो बाहें उठा सबको दिल से लगाये।
फरक सब तरह के मिटाये हुये हैं॥

पतितों के पावन को पतितों की चाह है।
यों दरबार अपना लगाये हुये हैं॥

हरि को तो हराने की आदत वही है।
वे 'बिरही' का दिल भी चुराये हुये हैं॥



### 87. एहो विधि ना तोपे आंचल पसार मांगू ###
एहो विधि ना तोपे, आंचल पसार मांगू। 
जनम जनम दीजो, मोहि बृज बसिवो॥

जाति अहीर की, समीप नंद घर। 
श्याम के संग संग, घरी घरी हंसिवो॥

दही के दान मिस बृज गलियन में। 
श्याम के संग अंग, अंग को परसीवो॥

दीप के स्वामी गिरि, धरन श्री विट्ठल। 
शरद पूनम निशि, रास विलसवो॥




### 88. श्री गौर चंद्र प्यारे मेरे रूप ओ सनातन ###
श्री गौर चंद्र प्यारे मेरे रूप ओ सनातन
सेनापति थे दोनो श्री रूप ओ सनातन॥

गज बाजि द्वार पर थे, इक दिन थे एशो इशरत।
गोस्वामी बने ब्रज में, श्री रूप ओ सनातन॥

वे दिव्य रत्न भूषण सिर पर मुकुट थे इक दिन।
ब्रज रज बनाये भूषण, श्री रूप ओ सनातन॥

सोते थे स्वर्ण पलंगो कोमल शय्या पे जो नित।
ब्रज भू में आके लेटे, श्री रूप ओ सनातन॥

सुख भोग रस को त्यागे हरि प्रेम रस में पग कर।
मधुकर मधुकरी के, श्री रूप ओ सनातन॥

गुदड़ी थी चीथड़ों की, मिट्टी का पात्र कर में।
मुख गाते राधे राधे, श्री रूप ओ सनातन॥

तजि महल ओ अटारी, ब्रज में बने भिखारी।
रसिको के भूप थे वे, श्री रूप ओ सनातन॥

रस भक्ति शास्त्र रचते, कुंजो में रह निरन्तर।
लीला मगन थे रहते, श्री रूप ओ सनातन॥

चरणों की धुलि 'बिरही' चाहे जनम जनम में।
राधा के प्यारे परिकर, श्री रूप ओ सनातन॥



### 89. हम चाकर गौर प्यारे के ###
हम चाकर गौर प्यारे के, हम सेवक गौर प्यारे के।
शचीनन्दन मिश्र दुलारे के, हम सेवक गौर प्यारे के॥

(जिन) प्रेमदान दे सब अपनाये, वन पशु व्याघ्रन नाम लिवाये।
निज प्रेम लुटावन हारे के, हम सेवक गौर प्यारे के॥

प्रिया भाव दृग नीर बहाये, कृष्ण कृष्ण कहि नाचे गाये।
जग जीव नचावन हारे के, हम सेवक गौर प्यारे के॥

सब अवतारन के अवतारी, 'बिरही' पद रज की बलिहारी।
जन कंठ लगावन हारे के, हम सेवक गौर प्यारे के॥




### 90. तेरी बंशी पे जाऊं बलिहार रसिया ###
तेरी बंशी पे जाऊं बलिहार रसिया, मैं तो नाचूंगी तेरे दरबार।

ओढ़ के आई मैं तो लाल चुनरिया,
मटकी उठा के मैं तो बनी रे गुजरिया,
मैं तो करने आई मनुहार रसिया। मैं तो...

तेरे पीछे मैं तो आई हूं अकेली,
बड़े गोप की नई नवेली,
मैं तो छोड़ आई सारा संसार रसिया। मैं तो...

जब से लागी मोही तोरी लगनवा,
विसर गया मोहे घर आंगनवा,
मैं तो छोड़ आई सारा परिवार रसिया! मैं तो...



### 91. संतन के संग लाग रे ###
           ॥दोहा॥  
कछू बने ना बाधरी, जब प्राण कंठ में आया ।
गुरू चरण अवलम्ब है, और सहारो नाय ॥
          ॥भजन॥
संतन के संग लाग रे, तेरी अच्छी बनेगी ।
अच्छी बनेगी तेरी बिगड़ी बनेगी ॥ संत के संग लाग रे...
होय तेरो बड़ो भाग रे, तेरी अच्छी बनेगी ॥

1)संतन संग कर सुक्रत (पुण्य) कमाई, राम चरण अनुराग रे -- तेरी अच्छी...

2)ध्रुव की बन गई प्रहलाद की बन गई, हरि सुमिरन में लाग रे -- तेरी अ...

3)कागा से तोय हंस करेंगे, मिटे जन्म जन्म के दाग रे -- तेरी अच्छी बनेगी..

4)मोह निद्रा में बहुत दिन सोये, जाग सके तो जाग रे -- तेरी अच्छी बनेगी ।

5)सुत, धन नारी, तीन आशायें (आसक्ति), त्याग सके तो त्याग रे -- तेरी अच्छी...

6)कहत कबीर राम सुमिरन में, तन पाग सके तो पाग रे -- तेरी अच्छी बनेगी




### 92. आनंद ही आनंद बरस रहा ###
आनंद ही आनंद बरस रहा, बलिहारी ऐसे सदगुरू की॥

धन भाग्य हमारे आज हुये, शुभ दर्शन ऐसे सदगुरू के।
पावन कीन्ही भारत भूमि, बलिहारी ऐसे सदगुरू की॥

गुरुनाम रूपी जल बरसाकर, गुरु प्रेम बगीचा लगा दिया।
खिल रही है ऐसी फुलवारी, बलिहारी ऐसे सदगुरू की॥

क्या ज्ञान घटा जिन इंद्र घटा, बरसत वाणी अमृत धारा।
वो मधुरी मधुरी हरि धुनि, बलिहारी ऐसे सदगुरू की॥



### 93. सबसों सुंदर है बरसानो ###
सबसों सुंदर है बरसानो, ब्रज में राधा रानी को ॥

जहां विराजें राधा रानी, जाको श्याम करें अगवानी,
महिमा वेदन हूं नाय जानी, पर्वत ऊपर मंदिर चमके-सब जग जानी ॥

खोर सांकरी बहुत रसीली,
दधि लै चली कुंवर गरवीली,
सखियां संग में बड़ी हठीली,
आगे मोहन गैल रोक लई, रूप लुभानी को ॥

दै जा दान कुंवारि रसिया को,
पीत पिछौरी कटि कासिया को,
कुंवारि हंसी लखि मन बसिया को,
घूंघट में तें छीन लियो, मनुवा मनमानी को ॥

गहवर वन की लता पतन में,
बिहरें राधा मोहन बन में,
फूले फूले तन में मन में,
बड़े बड़े सुर नर मुनि सुमिरें, राधा रानी को ॥



### 94. प्रभुजी मेरी लागी लगन मत तोड़ना ###
लागी लगन मत तोड़ना, प्रभुजी मोरी लागी लगन मत तोड़ना ॥
खेती बुआई मैंने तेरे नाम की (2), मेरे भरोसे मत छोड़ना ॥ प्रभु...
जल है गहरा नाव पुरानी (2), बीच भंवर मत छोड़ना ॥ प्रभु...
दासी की विनती सुन लीजो (2), हाथ पकड़ मत छोड़ना ॥ प्रभु...



### 95. मेरा गोपाल गिरधारी, ज़माने से निराला है ###
मेरा गोपाल गिरधारी, ज़माने से निराला है।
रंगीला है, रसीला है, न गोरा है न काला है ॥

कभी सपनो में आ जाता, कभी वो दूर हो जाता ।
ये तरसाने का मोहन ने, निराला ढंग निकाला है ॥

खुशी से दिल में आ जाओ, मेरे नैनो में बस जाओ ।
अरे गोपाल मंदिर ये, तुम्हारा देखाभाला है ॥

कभी ऊखल से बंध जाते, कभी ग्वालों के संग जाते ।
तुम्हारी बाल लीला ने, अजब धोखे में डाला है ॥

कभी वह रूठ जाता है कभी वह मुस्कराता है ।
इसी दर्शन के खातिर तो, बड़े नाजों से पाला है ॥

तुम्हे मैं भूलना चाहूं, मगर भूले नहीं बनता ।
तुम्हारी सांवरी सूरत ने, कुछ जादू सा डाला है ॥

तुम्हे मुझसे हजारों हैं, मगर मेरे तुम्ही तुम हो ।
तुम्ही सोचो हमारी और न कोई सुनने वाला है ॥




### 96. मेरे सदगुरु दीनदयाल ###
मेरे सदगुरु दीनदयाल, काग से हंस बनाते हैं ॥

अजब है गुरुजी का दरबार भरा यहां भक्तों का भंडार ।
शब्द अनमोल सुनाते हैं, हृदय की तपन मिटाते हैं ॥

गुरुजी भक्ति का देते ज्ञान, जीव का है इसमें कल्याण ।
नाम अमृत पिलाते हैं, संकीर्तन रास रचाते हैं ॥

गुरुजी नहीं लेते कुछ दान, वो रखते हैं भक्तों का मान ।
वो अपना माल लुटाते हैं, भक्तों को खूब छकाते हैं ॥



### 97. भई न बिरज की मोर सखी री ###
भई न बिरज की मोर सखी री मैं तो भई न....

अपने पंखों का मुकुट बनाती, धरते नंद किशोर। सखी री.

गिरवर चढ़कर टेर सुनाती, सुनते युगल किशोर। सखी री.

मात यशोदा चुगो चुगाती, भर-भर धरती कटोर। सखी री.

'मीरा' के प्रभु गिरिधर नागर, पाती दरस नित भोर। सखी री.



### 98. मुरली मनोहर नंदलाला ###
मुरली मनोहर नंदलाला, भज गोविंदा गोपाला ॥

भजो गिरधारी कहो बनवारी, प्रेम सिंधु आनंद बिहारी ।
कर में लियो मुरली वाला, भज गोविंदा गोपाला ॥

भज राधावर नागर नटवर, श्याम मुरारी गिरिधर गिरिधर ।
भज मन मोर मुकुट वाला, भज गोविंदा गोपाला ॥

भज नंदनंदन यशोमति नंदन, गोकुल बरसाना वृन्दावन।
भज बृज के गोपी ग्वाला, भज गोविंदा गोपाला ॥

माखन चोर श्री कृष्ण कन्हाई, विपिन बिहारी श्री यदुराई।
भज कन्हैया कृष्ण काला, भज गोविंदा गोपाला ॥

कालिय दह का नाग नथैया, ग्वाल बाल संग धेनु चरैया।
कांधे कारि कमरिया वाला, भज गोविंदा गोपाला ॥

करुणा सागर दीनदयाला, जय केशव संतन प्रतिपाला।
'मधुसूदन दास' का रखवाला, भज गोविंदा गोपाला ॥



### 99. गौर हरि शरणम्  हमने पूछा संत से कि शांति कैसे मिले ###
हमने पूछा संत से कि शांति कैसे मिले।
बोले कमल मुख से वचन कहो गौर हरि शरणम् ॥

ताप सब कैसे कटें, कुछ ये भी तो बतलाइये,
बोले मधुर स्वर में सदा बस गौर हरि शरणम् ।

वेद ओ वेदान्त सारे, पढ़ लिये कुछ न हुआ
बोले कि उनका सार है एक गौर हरि शरणम् ॥

जोग जप तप सब किये ना कुछ मिला न कुछ मिला,
युग है नहीं सबका वे बोले गौर हरि शरणम् ।

पंथ मत सब देख के घबरा गया कि क्या करूं
मिट जाये घबराहट सभी कहो गौर हरि शरणम् ॥

फुर्सत नहीं है ध्यान की, बतलाई सीधा रास्ता,
बोले कि कुछ भी मत करो गा गौर हरि शरणम् ।

जीव का कल्याण कैसे पार भव सागर से हो,
उद्धार हो जाये तेरा भज गौर हरि शरणम् ।

पशु पक्षी और पत्थर तर गये जिस नाम से,
पापी यवन सारे तरे कह गौर हरि शरणम् ।

'बिरही' दुखों और संकटों से बच गया है एकदम
मिल गये गुरु नाम दीन्हा गौर हरि शरणम् ।



### 100. एक बार ताज बेगम निकली हज करने को ###
एक बार ताज बेगम निकली हज करने को,
मुल्ला मौलवी और पीर साथ सभी दास हैं।

रास्ते में वृन्दावन बीच से ये गुजरे जब,
ताज बेगम बोली यहां किसका निवास है।

बोले सभी बेगम से, खुदा हिंदुओं का यहां,
अपना है खुदा बड़ा काबे में वास है।

ताज बेगम बोली चलो देखें पहले छोटा खुदा,
क्या है यहां करता और कैसे निवास है।

जाके छवि देखी जब वृन्दावन बिहारी की,
कर में लियो मुरली और मोर मुकुट वारे की।
राधा संग श्याम खड़े तीन टेढ़े वारे की।

रह गई एकटक हो और बैठ उसी मंदिर में,
सामने सभी के श्री कृष्ण को सुनाने लगी ॥

"सुनो दिलजानी मेरे दिल की कहानी तुम,
रस्म की बिकानी बदनामी भी सहूंगी मैं।
देव पूजा ठानी ओ नमाज हूं भुलानी मैं,
तजे कलमा कुरान सारे गुनाह गरूंगी मैं।

सांवरा सलोना सरताज सिरकुल्लेदार तेरे नेह दाग में निदाग हो रहूंगी मैं,
नंद के कुमार कुर्बान तेरी सूरत पे, हूं तो मुगलानी हिंदुवानी हो रहूंगी मैं॥"

खाक इस दुनिया पे डाली जायेगी,
जब लगन हरि से लगा ली जायेगी॥

अब नहीं है सरह मेरे काम की,
श्याम मेरे हैं मैं प्यारे श्याम की,
झोपड़ी बृज में बना ली जायेगी ।

कह दो मुल्ला मौलवी और पीर को,
पूजूंगी मैं कृष्ण की तस्वीर को,
आंख काबे से हटा ली जायेगी ।

अब नहीं छेड़ो मुझे पछताओगे,
दिलजलों की आह में जल जाओगे,
बददुआ मेरी न खाली जायेगी ।

'ताजली' ये छोड़ के जाऊंगी नहीं,
जान दे दूंगी मरूंगी मैं यहीं,
होने दो जो होगी देखी जायेगी ।

`;
