
export const RAW_BHAJAN_DATA_9 = `

### 370. ठाकुर वैष्णव गण वैष्णव-विज्ञप्ति ###
ठाकुर वैष्णव गण! करूँ यह निवेदन,
हौं बड़ो अधम दुराचार ।
विकट संसार निधि, तामें जो डुबायो विधि,
केश पकड़ि मोहे करो पार ॥
विधि ऐसो बलवान, नहीं सुने धरम ज्ञान,
सदा ही करम फाँस डारे ।
न देखूँ उपाय लेश, जहाँ देखूँ सब क्लेश,
अनाथ कातर है पुकारे ॥
काम, क्रोध, लोभ, मोह, मद, अभिमान सह,
खींचे निज ओर नहीं माने ।
ऐसो है ये मेरो मन, जैसे फिरे अंध जन,
सुपथ कुपथ नहीं जाने ॥
लियो नहीं सत् मत्त, असद् में रह्यो चित्त,
नहिं भयो तव पद आश ।
कहे 'नरोत्तमदास' देख सुन पायो त्रास,
तारो मोहे राखो जिन पास ॥





### 371. विभावरी शेष प्रभात श्रीनाम-कीर्त्तन ###
विभावरी शेष, आलोक प्रवेश,
निद्रा छाड़ि उठ जीव ।
बोल हरि हरि, मुकुन्द मुरारि, राम कृष्ण हयग्रीव ॥१॥
नृसिंह, वामन, श्रीमधुसूदन, ब्रजेन्द्रनन्दन श्याम ।
पूतना-घातिन, कैटभ-शातन, जय दाशरथि- राम ॥२॥
यशोदा-दुलाल, गोविन्द-गोपाल, वृन्दावन-पुरन्दर ।
गोपीप्रियजन, राधिका-रमण, भुवन- सुन्दरवर ॥३॥
रावणान्तकर, माखन - तस्कर, गोपीजन -वस्त्रहारी ।
ब्रजेर राखाल, गोपवृन्दपाल, चित्तहारी वंशीधारी ॥४॥
योगीन्द्र-वन्दन, श्रीनन्दनन्दन, ब्रजजन - भयहारी ।
नवीन नीरद, रूपमनोहर मोहनवंशीविहारी ॥५॥
यशेदा-नन्दन, कंस - निशोधन, निकुज्जरास बिलासी ।
कदम्ब कानन, रासपरायण, वृन्दाविपिन - निवासी ॥६॥
आनन्द - वर्द्धन, प्रेम-निकेतन, फुलशरयोजक काम ।
गोपाङ्गनागण, चित्त-विनोदन, समस्त-गुणगण-धाम ॥७॥
यामुन - जीवन, केलिफरायण, मानसचन्द्र - चकोर ।
नाम-सुधारस, गाओ कृष्ण यश, राख बचन मन मोर ॥८॥





### 372. अरुणोदय कीर्त्तन ###
उदित अरुण पूरब तिमिर भागे,
द्विजमणि सुन्दर गौराङ्ग जागे,
भक्त समूह लीन्हो साथे,
जावत नगर ब्राजे ।
ताथइ ताथइ बाजत खोल,
घन घन ता पे झांझ को रोल,
प्रेम से ढल ढल सोना को अंग,
चरणन नूपुर बाजे ॥
मुकुन्द माधव यादव हरि,
कहे बोलो रे बोलो वदन भरि,
बृथा नींद वश गई सब राति,
दिवस शरीर साजे ।
पायो रे दुर्लभ मानुष तन,
करते हो क्या कुछ सोचा न मन,
अब न भजे यदि यशोदा सुत,
अन्त में मनवा लाजे ॥
उदित तपन होवत अस्त,
इते दिन खोये होय के व्यस्त,
तब काहे अब आलस करते,
नाहिं भजो ब्रज - राजे ।
जीवन अनित्य जानिये सार,
ता पे बहु विधि विपद भार,
हरिनाम आश्रय यतन से करके,
रहिये अपने काजे ॥
कृष्ण नाम सुधा करके पान,
जुड़ाओ 'भक्तिविनोद' प्राण,
हरिनाम के सम कछु नहिं और,
चौदह भुवन मांझे ।
जीवों के कल्याण साधन काम,
प्रगटियो जगत् मधुर नाम,
अविद्या तम हित भानु रूप से,
हृदय - गगन विराजे ॥


### 373. राधा जु आरति ###
जय जय राधेजी मैं शरण तुम्हारी ।
ऐसे आरति जाऊँ बलिहारी ॥
पाट पटम्बर ओढ़े नील सारी ।
सीथक सिन्दूर जाऊँ बलिहारी ॥
वेश बनायो प्रिय सहचरी ।
रत्न सिंहासन बैठियो गौरी ॥
चहुँ दिश सखि-गण दें करतारी ।
आरति करती ललिता पियारी ॥
रत्न जड़ित मणि माणिक मोती ।
झलमल अभरण प्रति अंग ज्योती ॥
चहुँदिशि सहचरी मंगल गाय
प्रिय नर्म सखीगण चमर डुलाय ॥
सोपद पंकज सेवन आशा ।
दास 'मनोहर' करत भरोसा ॥


### 374. राधा जु शोभा ( आरति ) ###
वृषभानु नन्दिनी की शोभा बनि ।
वरण किरण छवि जैसे दामिनि ॥
चरण कमल पर, नखर निशाकर,
मंजित रंजित मधुर ध्वनि ।
किये विधि अद्भुत, उरु युग निर्मित,
क्षीण कटि नीलम वसन कासिनी ॥
किये मुख चन्द, जिनि कोटी चन्द,
काम कमान भौहें मृगनयनी ।
श्याम भुजंगिनी, वेणी की लावनी,
आनन्द मति गति दुःख हरनी ॥


### 375. श्री नाम कीर्त्तन -1 ###
जय नन्दनन्दन गोपीजन वल्लभ, राधानायक नागर श्याम ।
सो शचीनन्दन नदीया पुरन्दर, सुरमुनिगण मन मोहन धाम ॥
जय निजकान्ता कान्ति कलेवर, जय निज प्रेयसी भाव विनोद ।
जय ब्रजसहचरी लोचन मंगल, जय नदीया वधु नयन आमोद ॥
जय जय श्रीदाम सुदाम, सुवलार्जुन प्रेम प्रवर्द्धन नवघन रूप ।
जय रामादि सुन्दर प्रिय सहचर, जय जय मोहन गौर अनूप ॥
जय अतिबल, बलराम प्रियानुज, जय जय नित्यानन्द आनन्द ।
जय जय सज्जन गण भय-भञ्जन 'गोविन्ददास' आश अनुबन्ध ॥


### 376. श्री नाम कीर्त्तन -2  ###
जय जय राधेकृष्ण राधेकृष्ण राधे गोविन्द ।
जय जय श्यामसुन्दर मदनमोहन वृन्दावन चन्द्र ॥
जय जय राधारमण रासविहारी श्रीगोकुलानन्द ।
जय जय राधाकांत राधाविनोद श्री राधागोविन्द ॥
जय जय रासेश्वरी विनोदिनी भानुकुल चन्द्र ।
जय जय ललिता विशाखा आदि जेती सखी वृन्द ॥
जय जय श्री रूपमञ्जरी आदि मञ्जरी अनंग ॥
जय जय पौर्णमासी कुन्दलता अरु वीरावृन्द ।
कृपा करि देह युगल चरणारविन्द ॥


### 377. श्रीनाम-कीर्त्तन -4###
राधावल्लभ माधव ब्रजपति मुकुन्द ।
गोपीनाथ मदनमोहन रास रसानन्द ॥
आनन्द सुखद कुञ्जविहारी गोविन्द ।
रसिक शेखर कृष्ण ब्रजजनानन्द ॥
राधामाधव कुञ्जविहारी ।
गोपीजन वल्लभ गिरिवरधारी ॥
यशोदानन्दन, ब्रजजन रञ्जन ।
यामुन--तीर - वन - चारी ॥
राधावल्लभ राधा विनोद ।
राधामाधव राधा प्रमोद ॥१॥
राधारमण, राधानाथ,
राधा वरण मोद ।
राधा रसिक, राधाकान्त,
राधा मिलन मोद ॥२॥
जय यशोदानन्दन कृष्णगोपाल गोविन्द ।
जय मदन-मोहन हरे अनन्त मुकुन्द ॥१॥
जय अच्युत माधव राम वृन्दावनचन्द्र ।
जय मुरली-वदन श्याम गोपी जनानन्द ॥२॥


### 378. गौर-गोविन्द आरति ###
भाले गौर गदाधर आरति निहारी ।
नदिया पूरब दिशि जाऊँ बलिहारी ॥
कल्पतरु तरे रत्नसिंहासन-ऊपरी ।
सखी मांझ विराजत किशोर किशोरी ॥
पुरट जड़ित किते मणि गज मोती ।
झमकि झमकि लगे प्रति अंग ज्योती ॥
नील नीरद सोहे विद्युत माला ।
दुहुँ अङ्ग मिलि शोभा भुवन उजाला ॥
शंख बाजे घंटा बाजे बाजे करताल ।
मधुर मृदङ्ग बाजे परम रसाल ॥
विशाखादि सखी वृन्द दुहुँ गुण गावें ।
प्रिय नर्म सखी गण चमर डुलावें ॥
अनंग मञ्जरी चुवा चन्दन देवे ।
मालती की माला रूप मञ्जरी पहरावे ।
पञ्च प्रदीप जले करपूर बाती ॥
ललिता सुन्दरी करे युगल आरती ॥
देवी, लक्ष्मी, श्रुति सब धरणी लोटायें ।
गोपीजन अधिकार सो नहिं पायें ॥
'भक्तिविनोद' रही सुरभि की कुञ्जन ।
आरति दरश सुख करे प्रेम भुञ्जन ॥


### 379. प्रार्थना-लालसामयी ###
गौराङ्ग बोलत जो होय पुलक शरीर ।
हरि हरि बोलत जो नयन बहे नीर ॥
कब नित्यानन्द चन्द्र करि हैं करुणा ?
हरि हैं सकल मम संसार वासना ॥
विषय छांड़ि कब शुद्ध होगो मन?
नयन-भरि देखि हौं श्रीवृन्दावन ॥
रूप, रघुनाथ पद कमल रहे आश ।
प्रार्थना करत सदा 'नरोत्तमदास' ॥


### 380. देशराग ###
देखो देखो देखो मेरो नित्यानन्द ।
भुवन मोहन रूप प्रेमानन्द ॥
प्रेमदाता मेरो निताइ चान्द ।
जगत में डारियो प्रेम की फान्द ॥
सुन्दर सोने को वर्ण निताइ ।
देखत जोहि मोहित भाई ॥
सबको दर्शन लालच भारी ।
देखत जो घर जावत ना री ॥
बोले निताइ बोलो गौर हरि ।
प्रेम में नाचे दो भुज पसारी ॥
नाचे निताइ गौर रस रास ।
वंचित यह 'राधावल्लभ-दास' ॥




### 381. पठ-मञ्जरी ###
निताइ मोर जीवन धन निताइ मेरो जाति ।
निताइ के बिन मेरो और नहिं गति ॥
माया के सुख के मुख में भरि देऊं छाई ।
नगर-नगर मांगि खाऊँ भजिहौं निताइ ॥
जो देश निताइ विमुख सो देश न जाऊँ ।
निताइ विरोधी संग प्रभु! नहीं पाऊँ ॥
गंगा जिनको पद-जल शिव शिर धरे ।
ऐसे निताइ भजन बिन दुःखी जीव मरे ॥
'लोचन' कहे मेरो निताइ जो जन न माने ।
वाको भजन विनती कृष्ण नहिं सुने काने ॥




### 382. निताइ गुणमणि श्री नित्यानन्द गुण वर्णन ###
निताइ गुणमणि मेरो निताइ गुणमणि ।
प्रेम बाढ़ लाके सब डुबा दी धरणी ॥
सोई प्रेम की बाढ़ निताई सभी देश में लाये ।
दीन हीन भगत जन सब ही तो डुबाये ॥
कोउ नाहिं बाचे पतित पामर अभागे ।
ब्रह्मा को दुर्लभ प्रेम सब कोई मांगे ॥
करुणासिन्धु नित्यानन्द भक्ति गंगा लाये ।
जाकी प्रेमामृत बाढ़ घर घर फिराये ॥
'लोचन' कहे मेरो निताइ जिन नहिं भजियो ।
आत्मघात कियो तिन जानियो सुनियो ॥


### 383. अदोष दरशि मेरो प्रभु नित्यानन्द ###
अदोष दरशि मेरो प्रभु नित्यानन्द ।
भजियो न ऐसो प्रभु चरणारविन्द ॥
हाय! रे न जानूँ मैं कैसो असुर ।
पाइके न भजियो ऐसो दयालु ठाकुर ॥
हाय! रे अभागा प्राण कौन सुख चाय ।
बोल के निताइ नाम मर नहिं जाय ॥
निताइ करुणा सुन पाषाण पिघले ।
हाय! रे दारुण हिया काहे नहिं गले ॥
निताइ चैतन्य अपराध नहिं धरें ।
जहाँ तहाँ जिन प्रेम भक्ति दान करें ॥
जड़ भये चैतन्य न यह मन जागो ।
'कृष्णदास' कहत मैं बड़ोई अभागो ॥


### 384. घनाश्री ###
वन्दे प्रभु नित्यानन्द, केवल आनन्द कन्द,
झलमल आभरण साजे ।
दोउ ओर श्रुति मूले, मकर कुण्डल झूले,
गले दिव्य कौस्तुभ विराजे ॥
सुवलित भुजदण्ड, जिनि करि बरखण्ड,
तामें शोभित हेम दण्ड ।
अरुण अम्बर पहरे, सिंह की चाल विचरे,
देख कांपें असुर पाषण्ड ॥
देख अंग शुद्ध स्वर्ण, दोउ नयन रक्त वर्ण,
जा से झरें हैं मकरन्द ।
सुमेरु पर्वत में ऐसे, गंगाधरा बहे जैसे,
देख देख सुर गण आनन्द ॥
सर्व अंग पुलक छटा, जैसे बनी कदम्ब घटा,
उछलत कांपे वसुमति ।
गर्जन जभी करें, भय से पाखण्डी मरें,
देख ब्रह्मलोक करें स्तुति ॥
चैतन्य को प्रेम रतन, जीवों को देत यतन,
सबहीं पावें परम आनन्द ।
कहे 'वृन्दावनदास' अपना करम दोष,
भजियो नहिं निताइ पद द्वन्द ॥


### 385. आनन्द कन्द निताइ चन्द ,तोड़ी ###
आनन्द कन्द निताइ चन्द, अरुण नयन बयन छन्द,
करुण-कपूर सघन झूर, हरि हरि बोल बोले रे ।
नटन रंग, भगत संग, विविध भाष रसत रंग,
ईषत हास मधुर भाष सघन दोल रे ॥
पतित कोर जपत गौर ये दिन रजनी आनन्द भोर,
प्रेम रतन करिया यतन जग जने करे दान रे ।
कीर्त्तन मांझ रसिक राज जैसे स्वर्ण गिरि विराज,
ब्रज विहार रस विखा मधुर-मधुर गान रे ॥
धूलि धूसर धरणि ऊपर, कबहुँ लुटत प्रेम में भर,
कबहुँ चलत कबहुँ गिरत कबहुँ अट्टहास रे ।
कबहुँ स्वेद कबहुँ खेद कबहुँ पुलक स्वर विभेद,
कबहुँ लम्फ कबहुँ जम्फ कबहुँ छाड़े श्वास रे ॥
करुणासिन्धु अखिल बन्धु कलियुग तम-कुलक इन्दु,
जगत् लोचन दुःख विमोचन निताइ पुराई आश रे ।
अन्ध अधम दीन दुर्जन प्रेम दान पायो जगजन,
सबहि पावत केवल वंचित यह 'राधावल्लभदास' रे ॥


### 386. राग ###
सोना को वदन डगमगि अंग ।
का सुर-नदी बहे नयन तरंग ॥
नाचत गौरा परम आनन्द ।
चहुँ दिग् घेरि गावत निज वृन्द ॥
कर करताल बाजत मधुर मृदंग ।
हेरत सुरध्वनि उथले तरंग ॥
भावा-वेश में गद्गद भाष ।
बलिहारी 'वासु' मधुर मुख हास ॥


### 387. कानड़ा ###
निरुपम हेम ज्योति जिन वरण ।
संगीत-रंगित रंजित चरण ॥
नाचत गौर हरि गुण मणिया ।
चहुँ दिग् हरि-हरि धनि-धनि ध्वनिया ॥
शरद इन्दु निन्दे सुन्दर वयना ।
अनुक्षण प्रेम भरे दोउ नयना ॥
विपुल पुलक परिपूरित देहा ।
अपने ब्रज रस नव - नव नेहा ॥
जग भरि पूरत प्रेमानन्द ।
सो रस वञ्चित दास गोविन्द ॥


### 388. मंगल गुर्जरी ###
विनोद बन्धन नाचे शचि नन्दन चहुं दिशि रूप प्रकाश ।
वाम में पंडित प्रिय गदाधर दक्षिण नरहरि दास ॥
गौराङ्ग अंग कनक कदम्ब जस ऐसो पुलकि आभा ।
आनन्द विभोर ठाकुर नित्यानन्द देखे गौराङ्ग शोभा ॥
जाको अनुभव सोइ समझइ, कहन न जाय प्रकाश ।
श्रीकृष्णचैतन्य ठाकुर नित्यानन्द, गुणगाय 'वृन्दावनदास'


### 389. घनाश्री ###
पूनो को शशिमुख का मन्त्र जापे ।
बिम्ब विड़म्बित अधर काहे काम्पे ॥
गौरा नाचे नटन रंगिया ।
जग जीव मन बान्धे प्रेम धन दिया ॥
चन्द्र रोवत मुख चन्द्र देखिया ।
तपन रोवत आँखि जलद हेरिया ॥
उज्ज्वल काञ्चन नवाञ्चल गौरा ।
वक्ष पर बहत प्रेम जल धारा ॥
कहे 'नयनानन्द' भरे मन-उल्लास ।
पुनः का देखिहौं गौर गदाधर पास ॥


### 390. श्रीराग -1 ###
गौर चन्द्र नाचे मोर गौर चन्द्र नाचे ।
भागवत गण सब चलत पाछे पाछे ॥
कनक बदन बनि गौर अंग छटा ।
झलमल करे मुख चन्दन को फोटा ॥
बसु रामानन्द श्रीनिवास आदि साजे ।
गदाधर नरहरि दोउ ओर राजे ॥
भगत मण्डल माँझ नाचे गौर राय ।
नदिय के लोग सब दरश हेतु धाय ॥


### 391. मधुर मधुर गौर किशोर करण कामोद ###
मधुर मधुर गौर किशोर मधुर मधुर नाट ।
मधुर मधुर सब सहचर मधुर मधुर हाट ॥
मधुर मधुर मृदङ्ग बाजत मधुर मधुर तान ।
मधुर रस मतवाले भगत गावत मधुर गान ॥
मधुर हेलन मधुर झूमन मधुर मधुर गति ।
मधुर मधुर वचन सुन्दर मधुर मधुर प्रीति ॥
मधुर अधर जैसे शशधर मधुर मधुर हास ।
आरति रीति चरित मधुर मधुर मधुर भास ॥
मधुर युगल नयन कमल मधुर दृष्टि फिराय ।
मधुर प्रेम को मधुर बादर वंचित 'शेखर राय' ॥


### 392. तथा राग ###
श्रीकृष्णचैतन्य गौरा शचीजू के लाल ।
वे ही हैं पूरब थे गोकुल गोपाल ॥
कोई कहें जानकी वल्लभ थे राम ।
कोई कहे नन्दलाल थे घनश्याम ॥
पहले ये काला था गोपी प्रेम भोरा ।
चिन्तत राधा को वरण सोइ भयो गोरा ॥
छल छल अरुण नयन अनुरागी ।
भाव अस्थिर उर भयो वैरागी ॥
संन्यासी वैरागी होय, भ्रमियो देश देश ।
कहुँ नहिं पायो राधा प्रेम को उद्देश ॥
'गोविन्द दासिया' कहे किशोरी किशोरा ।
स्वरूप रामनन्द मन सोइ रस भोरा ॥


### 393. मलार ###
नाचे गौरा प्रेम भोरा, घन घन बोले हरि ।
कबहुँ वृन्दावन करि स्मरण कबहुँ कहे प्राणेश्वरि ॥
जावक वरण वसन कटि काछे गौरा अङ्ग सुहाय ।
कबहुँ कबहुँ यमुना-यमुना कहि सुरधनि तट धाये ॥
ताता थई-थई मृदङ्ग बाजत झन-झन करताल ।
नयनाम्बुज से बहत सुरनदी गल दोले वनमाल ॥
आनन्दकन्द श्रीगौरचन्द्र दीन जनहिं करें दाया ।
'गोविन्ददास' करम आस सो पद पंकज छाया ॥


### 394. तोड़ी ###
नाचे रे भल गौर किशोर रँगिया ।
हेम किरणियाँ, गौर सुन्दर तनु, प्रेम भरे डोलत डगमगिया ॥
वृन्दावन यमुना, पुलिन गोवर्द्धन, सुमिर-सुमिर पड़े ढुलिया ।
मुरली मुरली पुकारत घन घन रहत मुरली मुख हेरिया ॥
राधा भाव में राधा वरण भयो सुन्दर श्याम त्रिभंगिया ।
राधा कहत जाने श्री गदाधर वाम ओर नित संगिया ॥


### 395. पठ मञ्जरी ###
नाचय चैतन्य चिन्तामणि ।
वक्ष पे पड़े धारा मुक्ता गांथनि ॥
प्रेम में गद्गद भूमि लुठत जाय ।
हुँकार देकर कबहुं उठत धाय ॥
घन घन श्वास छोड़े भुज को पसारी ।
पतित जनों से बुलवाय हरि ॥
हरिनाम करे गान जपे अनुक्षण ।
समझ नहिं परे कुछ विचित्र लक्षण ॥
अपार महिमा गुण जगजन गाय ।
बसु रामानन्द तासों प्रेम धन चाय ॥


### 396. सुहइ ###
मेरो गौराङ्ग जाने प्रेम को मर्म ।
राधा चिन्तन करि भयो राधा वर्ण ॥
"रा" कहत होय प्रेम पूर्ण कलेवर ।
"धा" के कहे बहे दोउ नयन ढर ढर ॥
धारा धरणी सघन बहि जावत ।
पुलक पूरित तनु राधा नाम गावत ॥
मन निमग्न प्रिया भाव प्रकाश ।
एक मुख का कहे 'यदुनाथ दास' ॥


### 397. तोड़ी ###
सुनि वृन्दावन गुण रस उन्मत मन बाहु
उठाय बोले हरि ।
फिरत नाचत गौर राय अश्रु धारा बहत जाय
नयन युग प्रेम की गगरी ॥
रस परिपाटी नट नाम संकीर्त्तन भट्ट
प्रेम रंगी संगी गण संग ।
मूर्ति मनोहर भाव से गर गर
विलसत सहित उपांग ॥
पुरुष प्रकृति पर मन्मथ मनोहर
कैवल्य लावण्य सुख सीमा ।
रस को सागर गौर बहुत गम्भीर धीर
नहिं राखि काहु की गरिमा ।
उन्नत कंधर श्री गौर सुन्दर पुलकित अंग प्रकाश ।
चूवा चन्दन अंग विलेपन 'वासु' मांगे प्रेम विलास ॥


### 398. श्रीराग -2 ###
जीवों के भाग्य अवनि आयो गौर हरि ।
भुवन मोहन-रूप सोना वरण धरि ॥
कलियुग वासी जीव अचेतन ।
हरिनाम देकर किये सब चेतन ॥
नित्यानन्द, अद्वैत, गदाधर ।
सकल भगत बीच साजे नटवर ।
खोल करताल मजीरा घन रोल ।
भावावेश गौरा बोले हरि बोल ॥
भुज उठाय नाचे शची नन्दन ।
रमाइ सुन्दर नाचे श्रीरघुनन्दन ॥
श्रीनिवास, हरिदास और वक्रेश्वर ।
द्विज हरिदास नाचे पंडित शंकर ॥
जय जय जय ध्वनि जगत् प्रकाश ।
आनन्द मगन 'वृन्दावन दास' ॥
कलि घोर-तिमिर, विषय विष जरत जग,
धर्म करम भये दूर ।
बिन यतन चिन्तामणि, विधि ने मिलायो आनि,
गौरा बड़ो दया को ठाकुर ॥
भाई रे भाई गौर गुण कहे नहिं जायें ।
बहु शत आनत बहु चतुरानन,
वर्णत पार न पायें ॥
चार वेद षड दर्शन पढ़ि के जो गौराङ्ग न भजि हैं ।
वृथा सब अध्ययन, नयन विहीन जन,
दर्पण अन्ध का सजि हैं ॥
वेद-विद्या सब, कुछ नहिं जाके,
सो जो गौराङ्ग जाने सार ।
'नयनानन्द' भने सोही सकल जाने,
सब सिद्धि तिन कर मझार ॥


### 399. तोड़ी ###
जय जय अद्वैताचार्य दयामय ।
करत हुँकार गौर अवतार लाय ॥
प्रेमदाता सीतानाथ करुणा सागर ।
जाके प्रेम रस आयो गौराङ्ग ठाकुर ॥
जा पे करुण करि कृपा दृष्टि चाय ।
प्रेम वश में सो जन चैतन्य गुण गाय ॥
तिनके चरण जिन लियो है शरण ।
सो जन पायो गौर-प्रेम महाधन ॥
ऐसो दया की निधि काहे विसरायो ।
'लोचन' कहे निज माथ बज्र गिरायो ॥


### 400. पठ मञ्जरी ###
जय जय पण्डित गोसाई ।
जिनकी कृपा से चैतन्य निधि पाई ॥
गौराङ्ग चन्द्र में ऐसो जु प्रीति ।
गदाधर प्राणनाथ भइ गौर ख्याति ॥
गौर गत प्राण जाना जाय नहिं प्रेम ।
कृष्ण सेवा हेत तजत क्षेत्रवास नेम ॥
गडाइ गौराङ्ग, गौराङ्ग गदाधर ।
श्रीराम जानकी जैसे एक कलेवर ॥
जैसे एक प्राण राधा वृन्दावन चन्द्र ।
तैसे प्रेम श्रीगौराङ्ग गदाधर चन्द्र ॥
कहे 'शिवानन्द' देखो जाके अनुराग ।
श्याम तनु गौर होय रह्यो प्रेम मांग ॥


### 401. श्रीराग -3###
जय जय प्रभु मोर ठाकुर हरिदास ।
जिन कियो हरिनाम महिमा प्रकाश ॥
गौर भक्त गण बीच सर्व अग्रगण्य ।
जाको गुण गाय रोवे आपनि श्रीचैतन्य ॥
अद्वैताचार्य प्रभु की प्रेम सीमा ।
तिनहिं जानियो हरिदास की महिमा ॥
नित्यानन्द जाको प्राण सम जाने ।
चरण परस से महि देह धन्य माने ॥


### 402. रूप गोस्वामी जी की महिमा ###
जो कलि रूप शरीर न धारत ।
तो ब्रज प्रेम महानिधि कोठरी कौन कपाट उघाड़त ॥
नीर क्षीर हंस पान विधायन कौन पृथक करि पावत ।
को सब तजि भजि श्री वृन्दावन को रस ग्रन्थन विरचत ॥
जब ऋतु वन फूल फलत नाना विध मन-राजी अरविन्द ।
सो मधुकर बिन पान कौन जानत विद्यमान करि बन्ध ॥
को जानत मथुरा वृन्दाबन को जानत ब्रज नीति ।
को जानत राधा माधव रति को जानत सोइ प्रीति ॥
जाकर चरण प्रसाद सकल जन गाय गवाय सुख पावत ।
चरण कमल शरणागत माधव तव महिमा उर मांगत ॥


### 403. सारङ्ग ###
जय रसिक शिरोमणि सनातन रूप ।
श्री ब्रज प्रेम भगति रस कूप ॥
राधा कृष्ण भजन हित लागि ।
श्रीवृन्दावन परम वैरागी ॥
श्री गोपाल भट्ट रघुनाथ ।
मिलके सकल रसिक जन साथ ॥
सब मिल ब्रज रस रीति प्रचारी ।
युगल भजन धन जगत् विखारी ॥
अनुक्षण गौरचन्द्र गुण गाय ।
भरे प्रेम उर नाहिं समाय ॥
कहुँ नहिं देखे ऐसे उदास ।
मनोहर सतत चरण करे आश ॥


### 404 सनातन गोस्वामी महिमा ###
जय जय प्रभु श्रील सनातन नाम ।
भरियो भुवन महा पद गुण ग्राम ॥
तजियो सकल सुख सम्पद अपार ।
श्रीकृष्ण चैतन्य चरण कियो सार ॥
श्रीवृन्दावन भूमि कियो वास ।
लुप्त लीलास्थल कीन्ह प्रकाश ॥
श्री राधा मदनमोहन सेवा परिचारि ।
श्रीमद्भागवत अर्थ विचारि ॥
युगल भजन लीला गुण नाम ।
रचि रस-ग्रन्थ सकल सुख धाम ॥
गौर-प्रेम में सतत विभोर ।
वृन्दावन विचरत चहुँ ओर ॥
पुलक गात भर नयनहिं नीर ।
राधा-श्याम कहे पड़त अधीर ॥
भाव विभूषित सकल शरीर ।
अनुक्षण विहरत यमुना के तीर ॥
जाके करुणा वृन्दावन पाई ।
भावे मनोहर सोइ गुसाईं ॥


### 405 रूप सनातन विरह ###
साधु-सिरोमणि रूप सनातन ।
जिनकी भक्ति एक सर निबही प्रीति कृष्ण राधा तन ॥
जाको काज संवार्यो चित्त दै हित कीनौ छिन तातन ।
जाके विषय-वासना देखी मनसा करी न बातन ॥
श्रीवृन्दावन की सहज माधुरी रोम-रोम सुख गातन ।
सब तजि कुँजकेलि भज अहर्निसि अति अनुराग सदा तन ॥
तृन हूं ते नीचे तरु हूं ते सहकर अमानी मान सुहातन ।
असि धारा व्रत और निवाह्यौ तिन मन कृष्ण कथा तन ॥
करुणासिन्धु कृष्णचैतन्य की कृपा फली दुहुं भ्रातन ।
तिन बिनु 'व्यास' अनाथ भये सब सेवत सूखे पातन ॥


### 406. श्रीनिवासाचार्य गुण वर्णन ###
जय जय श्री श्रीनिवास गुण धाम ।
दीन हीन तारण, प्रेम रसायन, ऐसो मधुरिम नाम ॥
काञ्चन वरण हरण तनु सुललित,
कौषिक वसन विराजै ।
प्रेम नाम करि कहत भागवत,
सोइ वरण तनु साजै ॥
निज निज भगत पार्षद संगहि,
प्रकट सुचरणारविन्द ।
निरवधि वदनहि नाम विराजत,
राधे कृष्ण गोविन्द ॥
युगल भजन लीला आस्वादन,
ग्रन्थ कल्पतरु हाथ ।
तुम बिन अधम शरण को देवत,
'गोविन्द दास' अनाथ ॥


### 407. उदार श्रील नरोत्तमदास ठाकुर ###
जय श्री नरोत्तम परम उदार ।
जगजन रंजन, कनक कंज रुचि,
जनु मकरन्द वरिषे अनिवार ॥
झलमल विपुल, पुलक-मन मण्डित,
निरुपम वदन निरत मृदु हास ।
ढल - मल नयन, करुण रस रंजित,
हरइ श्रवण मन वचन विलास ॥
निरुपम तिलक, ललाट मधुर तर,
तुलसी माला कुल कण्ठ उजोर ।
सुवलिनी बाहु, ललित कर पल्लव,
परिसर उर उपमा नहिं थोर ॥
कटि तट क्षीण, नील नव अम्बर,
पीन प्रवर उरु गढ़ल सुढ़ार ।
कोमलचरण कमल, अति शीतल,
विलसत नरहिर हृदय मँझार ॥


### 408. गोविन्द कविराज प्रभु ###
जय गोविन्द विदित महि माझ ।
प्रेम रतन धन वितरण पण्डित,
निरुपम मधुर चरित कविराज ॥
परम विचित्र काव्य विन्यास,
का रचन सुकोशल नहे अवगाह ।
तिक्षण वाण सम वेधइ हिय शिर,
घुमड़ रसिक गण सुनइ उच्छाह ॥
वृन्दाविपिन समाज राजतहिं,
श्रीमद् जीव जगत् जन प्राण ।
प्रमुदित चित्त प्रशंसि परस्पर,
करु नित्य गीत अमिय रसपान ॥
श्रील नरोत्तम, रामचन्द्र सह,
उमड़त हिय सुख कहन न जाय ।
गावइ अखिल लोक अति उन्मत,
'नरहरि ' कुमति विमुख भयो ताय ॥


### 409. श्यामानन्द प्रभु महिमा ###
जय जय सुखमय श्यामानन्द ।
अविरत गौर प्रेम रस निमग्न,
झलकत तनु नव पुलक आनन्द ॥
श्याम गौर चरित-चय विलपत,
वदन सुमाधुरी हरये प्राण ।
निरुपम हरि परिकर गुण सुनइते,
झर झर झरइ सुकमल नयन ॥
उमड़त हिय अनिवार चुयत घन,
स्वेद विन्दु सह तिलक उजोर ।
अपरुप नित्य मधुर तर कीर्तन,
तुलसी माल उर चंचल थोर ॥
सुमधुर गीत धुनत अनुमोदन,
भुज भंगिम कर तरल ललाम ।
पद तल ताल धरत कत भाँतिक,
मरि मरि निछनि दास 'घनश्याम' ॥


### 410. रसिकमुरारी प्रभु गण वर्णन ###
जय जय रसिक सु रसिक मुरारी ।
करुणामय कलिकलुष विभञ्जन,
निर्मल गुण गण जन मनोहारी ॥
प्रबल प्रताप पूज्य परमाद्‌भुत,
भक्ति प्रकाशक सुखद सुधीर ।
डगमग प्रेम हेम सम उज्ज्वल,
झलकत अतिशय बलित शरीर ॥
श्यामानन्द चरण चित-चिन्तन,
अनुक्षण संकीर्त्तन रस पान ।
जाकर सब रस गौर चन्द्र बिनु,
का कहौं स्वप्ने ना जानये आन ॥
अपरूप कीर्ति लसत त्रिजगत् मधि,
कविवर काव्य विहित अनुपाम ।
निपट उदार चरित चारु कछु,
समुझि ना सकत पतित 'घनश्याम' ॥


### 411. राग गौरी ###
साँचे मन्दिर हरि के सन्त ।
जिहि में मोहन सदा विराजत तिनहिं न छोड़त अन्त ॥
जिनि महँ रुचिकर भोग भोगावत पाँचों स्वाद वदन्त ।
जिनि महँ बोलत हँसत कृपा करि चितवत नैन सुपन्त ॥
अपने मन भागवत सुनावत रति दै रस वरषन्त ।
जिनमें वसि सन्देह दूरि करि देह धर्म परयन्त ॥
जहाँ न सन्त तहाँ न भागवत भक्त सुसील अनन्त ।
जहाँ न 'व्यास' तहाँ न रास रस वृन्दावन कौ मन्त ॥
भावत हरि प्यारे के प्यारे ।
जिनके दरस परस हरि पाये उघरे भाग हमारे ॥
दूरि भये दुःख दोष हृदै के कपट कपाट उघारे ।
भवसागर बूड़त हमसे अपराधी बहुत उचारे ॥
भूत पितर देई देवा सों झगरे सकल निवारे ।
सुक मुख वचन रचन कहि कोटिक बिगरे 'व्यास' सुधारे ॥


### 412. धन मेरो नित्यानन्द, स्वनिष्ठा ###
धन मेरो नित्यानन्द, पति मम गौर चन्द्र,
प्राण मेरे युगलकिशोर ।
अद्वैत आचार्य बल, गदाधर मेरो कुल,
नरहरि हिय की हिलोर ॥
वैष्णवन पद धूलि, सोइ मम स्नान केलि-
तर्पण वैष्णव जन नाम ।
किया है विचार मन, भक्ति रस चाखन,
मध्यस्थ भागवत प्रमाण ॥
वैष्णव उच्छिष्ट, जा में मेरो मन निष्ठ,
वैष्णव नाम से उल्लास ।
वृन्दावन चबूतरा, तामें मेरो मन घिरा,
कहे दीन 'नरोत्तम दास' ॥


### 413. मन को सीख ###
भजो रे भजो रे मेरो मन अति मन्द ।
( भजन बिन गति नाई रे )
( भज ) ब्रजवन में राधा कृष्ण चरणारविन्द ॥
( ज्ञान कर्म छाड़ि रे )
( भज ) गौर, गदाधर, अद्वैत गुरु नित्यानन्द ।
( गौर कृष्ण अभेद जानि रे )
( गुरु कृष्ण प्रिय मानि रे )
( स्मर ) श्रीनिवास, हरिदास, मुरारी, मुकुन्द ॥
( गौर प्रेम भरे स्मर रे )
( स्मर ) रूप, सनातन, जीव, रघुनाथ द्वन्द ।
( मन यदि भजन करो हे )
( स्मर ) राघव, गोपाल भट्ट, स्वरूप रामानन्द ।
( कृष्ण प्रेम यदि चाहो हे )
( स्मर ) गोष्ठी सह कर्णपूर, सेन शिवानन्द ।
( सदा स्मर स्मर हे )
( स्मर ) रूपानुग रसिक जन भजन आनन्द ।
( ब्रजवास यदि चाहो हे )
राधा कृष्ण बोलो बोलो बोलो सब भाई ।
( यह ) शिक्षा दियो, जग भ्रमियो, फिरे नाचत गौर निताई ॥
( वृथा ) मायाजाल में पड़ियो भूल के, ऊपर नीचे डुबकी खाइ ।
( जीव ) कृष्णदास, यह विश्वास, करिये तो फिर दुःख नाइ ॥
( कृष्ण ) बोलो जब, पुलक तब, प्रेम से अंखियाँ वरषे आइ ।
( राधा ) कृष्ण बोलो, संग चलो, यही मात्र भिक्षा चाइ ॥
( जाय ) सकल विपद, 'भक्तिविनोद' बोलें जभी श्रीनाम गाई ॥



### 414. गावत गौर चन्द्र जीव उद्धारे ###
गावत गौर चन्द्र जीव उद्धारे, हरे कृष्ण हरे ॥ध्रुव ॥
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे, हरे कृष्ण हरे ।
हरे राम हरे राम राम राम हरे हरे, हरे कृष्ण हरे ॥
बोल रसना उच्च स्वरे ।
श्री नन्द नन्दन, यशोदा जीवन, श्री राधारमण प्रेम भरे ॥
प्रेम भरे बोलो भाई, श्री राधारमण नाम प्रेम भरे बोलो ।
श्रीमधुसूदन, गोपी प्राणधन, मुरली वादन नृत्य कर ॥
नाचत नाचत बोलो भाई, मुरली वदन नाम नाचत नाचत बोलो रे ।
अघ निसून, पूतन घातन, ब्रह्म विमोहन ऊर्द्ध करे ।
भुज उठाय बोलो भाई ।
ब्रह्म विमोहन नाम भुज उठाय बोलो भाई ॥





### 415. श्रीनाम कीर्तन - 3###
गावत मधुर गौर भाव भरे ।
हरे कृष्ण हरे कृष्ण, कृष्ण कृष्ण हरे हरे ।
हरे राम हरे राम, राम राम हरे हरे ॥
घर में रहो, वन में रहो, सदा हरि हरि कहो ।
सुख में दुःख में, भूलो मती, मुख से हरिनाम गहो रे ॥
माया जाल बद्ध भये, वृथा बुरे काज किये,
अब तन चेतन पायो, राधा माधव नाम बोलो रे ॥
जीवन भयो है शेष, भजो नहीं हृषीकेश,
'भक्ति विनोदोपदेश' नाम रस में मत्त रहो रे ॥


### 416. मन रे चेत ###
एक बार सोच मन, आशा वश भ्रमत भ्रमत,
पायो कौन सुख या जीवन में ।
कौन तुम कहाँ से हे, कौन काज यहाँ आये,
यहाँ कौन काम किये, जाओ कहाँ शरीर पतन पे ॥
काहे सुख दुःख भय, अहंता ममता मय, तुच्छ जय पराजय,
क्रोध हिंसा द्वेष अन्य जन से
'भक्ति-विनोद' कहे, करो गौर पदाश्रय, चिदानन्द रस मय,
बन राधा-कृष्ण के भजन से ॥




### 417. अंग उपांग अस्त्र पारिषद ###
अंग उपांग अस्त्र पारिषद संग में ।
नाचे भाव-मूर्ति गौरा रंग में ॥
गावत कलियुग पावन नाम ।
भ्रमत शचीसुत नदिया धाम ॥
( हरे ) हरये नमः कृष्ण यादवाय नमः ।
गोपाल गोविन्द राम श्री मधुसूदन ॥
हरे कृष्ण हरे ॥ ध्रु ॥
निताइ कैसो नाम लायो रे ।
नाम लायो, नाम बाजार में, श्रद्धा मूल्य बिकायो रे ।
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे ।
हरे राम हरे राम राम राम हरे हरे ॥
( निताइ ) जीव दशा, मलिन देखि रे, नाम लायो ब्रजधाम से रे ।
ये नाम शिव जपे, पाचों मुख से, मधुर ये हरि नाम ।
ये नाम नारद जपे वीणा स्वर से, मधुर ये हरि नाम ॥
नामाभास से अजामिल बैकुण्ठ गयो रे ।
ये नाम बोलता बोलत ब्रज चलो रे ॥
( 'भक्ति विनोद' बोले )


### 418. परम धन 'राधा' ###
राधा भजन यदि मति नहिं भजऊ ।
कृष्ण भजन सब अकारण गयऊ ॥
आतप रहित सूरज नहिं जानूँ ।
राधा रहित माधव नहिं मानूँ ॥
केवल माधव सेवत अज्ञानी ॥
राधा अनादर करत अभिमानी ॥
कबहुँ न करिये ताकर संग ।
चाहत चित्त यदि ब्रज रस रंग ॥
राधिका दासी जो होय अभिमान ।
शीघ्र मिलत तब गोकुल प्राण ॥
ब्रह्मा, शिव, नारद, श्रुति नारायणी ॥
राधिका पद-रज पूजत मानी ॥
उमा, रमा, रुक्मणी, शची, ब्रह्माणी ।
राधा-अंश सब कहें मुनि वाणी ॥
अस राधा सेवन है जिनको व्रत ।
'भक्ति-विनोद' तिन पद रज चहत ॥


### 419. राधा जु का रास मण्डल त्याग ###
श्री ब्रज विपिन यमुना के कूल ।
मंच मनोहर शोभित फूल ॥
देखि लता मुख, भागत दुःख ।
पक्षी बोलत उपजत सुख ॥
सुगन्ध वायु बहत बहु धीरे ।
अलि कुल मधु लोभ से फिरें ॥
बासन्ती राका उडुप तदा ।
कौमदी बितरे सादर सदा ॥
अस सु समय रसिकवर ।
विरचियो रास मुरलीधर ॥
शतकोटी गोपी बीच में हरि ।
राधा सह नाचत आनन्द करि ॥
माधव मोहिनी गावत गीत ।
हर लियो सकल जगत् चित्त ॥
स्थावर जंगम मोहलियो सती ।
हरण करी चन्द्रावली की मती ॥
मथ के ब्रजकिशोर हृदय ।
छिप गयो राधा ताहि समय ॥
'भक्तिविनोद' परमाद कोह से ।
रास भंजियो आज राधा विछोह से ॥










`