export const RAW_BHAJAN_DATA_6 = `


### 251. तेरा अवतार न होता ###
तेरा अवतार न होता, जुलम सब भर गये होते ।
न तुम आते जो ये प्यारे, भगत सारे किधर होते ॥
तेरी इक एक अदा की बात पे, मस्ती में झूमे सब ।
न देते तुम दरश दिलवर, तेरे चर्चे किधर होते ॥
हमारा भी वही होता जो दुष्टों का हुआ अब तक ।
इधर पड़ते भटकते और, चौरासी उधर होते ॥
अरे ओ बंशी बजैया तेरी बंशी के हो सदके ।
तेरा सेनामन होता तो 'बिरही' मर गये होते ॥







### 252. तात मिले पुनि मात मिले ###
तात मिले पुनि मात मिले, सुत भ्रात मिले जुबती सुखदाई ।
राज मिले गज बाजि मिले, सब साज मिले मनवांछित पाई ॥
लोक मिले सुरलोक मिले, विधि लोक मिले बैकुण्ठ जाई।
सुन्दर और मिले सबही सुख, सन्त समागम दुर्लभ भाई ॥




### 253. जो गिरि रूचें तो बसो ###
जो गिरि रूचें तो बसो गोवर्द्धन, गांव रूचें तो बसो नन्द‌गांव।
नगर रूचें तो चलो श्रीमधुपुरी, शोभा सागर अति अभिराम ॥
सरिता रूचें तो बसो यमुनातट, सकल मनोरथ पूरण काम ।
नन्द दास कानन जो रूचै तो, बसो व्रज भूमि वृन्दावन धाम ॥




### 254. वृन्दावन धाम को वास भलो ###
वृन्दावनधाम को वास भलो, जहां पास बहें यमुना पटरानी।
जो जन नहाय के ध्यान करें, बैकुन्ठ मिले तिनको राजधानी ।
चार वेद बखान करें, अरु ध्यान धरें मुनिवर विज्ञानी ।
यमुना यम दूतन टारत है, भव तारत हैं श्री राधिका रानी ॥

### 255. हे वृषभानु सुते ललिते ###
हे वृषभानु सुते ललिते, मैं कौन कियो अपराध तिहारो ।
काढ दियो ब्रज मण्डल ते, अब हूं कछु कोप रह्यो अतिभारो ॥
देहूं सदा ब्रज को वसिवो, वह निकुंज कुटी यमुनाजल प्यारो ।
आपनों जानि दया की निधान, भई सो भई अब वेग संवारो ॥

### 256. अङ्गः सुधङ्ग में रोम तरङ्गः ###
अङ्गः सुधङ्ग में रोम तरङ्गः, कदम्ब प्रसून को नून बनावें ।
दोनो भुजान उठान सो प्रेम, प्रिया प्रिय रूप अनन्य जतावें ॥
हे हरि माधव कृष्ण पुकार, कहां हो हे नन्द कुमार सुनावें ।
'श्यामा' के भाव भरे नवनृत्यत, गौर किशोर को मोर प्रनामें ॥

### 257. बलि जाऊ सदा इन नैनन पै ###
बलि जाऊ सदा इन नैनन पै, बलिहार छटा पर होता रहूं ।
कभी भूले न याद तुम्हारी प्रभु, चाहे जाग्रत स्वप्न या सोता रहूं ॥



### 258. श्री कृष्ण ही कृष्ण पुकारा करूं ###
श्री कृष्ण ही कृष्ण पुकारा करूं, आंसू से मुख को धोता रहूं ।
ब्रजराज तुम्हारे वियोग में बस, दिनरात सदा मैं रोता रहूं ॥



### 259. भव सिंधु अपार ###
भव सिंधु अपार सुपार तरनकी, मन में जो अभिलाष बड़ी है ।
हरी संकीर्तन नाम सुधारस, पीवन की जो चाह खरी है ॥
'प्रेम' सुधा सागर लहरी मे, मधुर किलोल चहो जो करी है।
शरण गहो चैतन्य शरण की, मुख बोलो गौर हरी है॥






### 260. आंख पे तनेगा जाला ###
आंख पे तनेगा जाला, नाक से बहेगा नाला,
लाठी से पड़े‌गा पाला, जरा जिनि चेत रे ।
एवड़े बड़े वस्त्र में करोगे मलमूत्र त्याग,
पड़े पड़े थुकते रहोगे थूकदानी खेत रे ॥
भक्ति क्या करोगे जब, शक्ति न रहेगी तब,
राम नाम बोलना तुम्हारी बड़ी रेत रे ।
अतः योग से वियोग, अरु भोग से विराग कर,
करलो भजन भगवान का जवानी रेत रे ॥











### 261. एक बार अयोध्या में ###
एक बार अयोध्या में, दो बार द्वारिका में,
तीन बार त्रिवेणी जाय के नहाओगे।
चार बार चित्रकूट, नौ बार नासिक में,
बार बार बद्रीनाथ, जाके लौट आओगे ॥
कोटिबार काशी, केदारनाथ रामेश्वर,
जगन्नाथ आदि, जहां जहां जाओगे।
होते प्रत्याक्ष यहां दर्शन श्याम सुन्दर के,
वृन्दावन सा आनंद, कहीं और नहीं पाओगे ॥
संकीर्तन सा आनंद, कहीं और नहीं पाओगे ॥





### 262. बाज है बजि रसखानि ###
बाज है बजि रसखानि बजी, सुनके अब गोप कुमारन जी है।
न जी हैं कदाचित कामिनी काऊ, जो कान परी वह तान अजी है॥
अजी है बचाव को कौन उपाय, तियान पे मैन ने सेज सजी है।
सजी है मेरो कहा बस है, जब बैरिन बांसुरी फेरि बजी है॥





### 263. वह मोद न मुक्ति के मंदिर में ###
वह मोद न मुक्ति के मंदिर में, जो प्रमोद भरा बृजधाम में है।
इतनी छवि राशि अनंत कहां, जितनी छवि सुंदर श्याम में है।
शशि में न सरोज सुधारस में, न ललाम लता अभिराम में है।
इतना सुख और कहीं भी नहीं, जितना सुख कृष्ण के नाम में है॥





### 264. दीन कहें धनवान सुखी ###
दीन कहें धनवान सुखी, धनवान कहें सुख राजा को भारी ।
राजा कहें महाराजा सुखी, महाराजा कहें सुख इंद्र को भारी ॥
इन्द्र कहें सुख चतुरानन को, ब्रह्मा कहें सुख विष्णु को भारी ।
तुलसीदास विचार कहें, हरि भजन बिना सब जीव दुखारी ॥

### 265. आवो सुंदर गौर तुम्हारे कीर्तन में###
आवो सुंदर गौर तुम्हारे कीर्तन में। 
गावो भाव विभोर तुम्हारे कीर्तन में।

कीर्तन तो है नाथ तुम्हारा, 
लागे तुमको अतिशय प्यारा, 
सेवक करें कर जोर। तुम्हारे कीर्तन में...

दीन पतित पापी अपनावो, 
नीच यवन भी कंठ लगाओ, 
हम भी अधम सिरमौर।तुम्हारे कीर्तन में...

कलियुग पावन नाम तुम्हारा, 
दिया है पशुओं को भी सहारा, 
'विरही' चित्त के चोर।तुम्हारे कीर्तन में...





### 266. वृंदावन प्यारो वृंदावन, श्यामा हृदय कमल सों प्रगट्यो ###
#वृन्दावन के सप्त देवालय#
श्यामा हृदय कमल सों प्रगट्यो श्याम हृदय कूं भाय ।
वृंदावन प्यारो वृंदावन, वृंदावन मेरो वृंदावन ॥
#1 श्रीराधागोविन्द देव जी मंदिर#
सब सुख सागर रूप उजागर, यह वृन्दावन धाम ।
रूप गोस्वामी प्रकट कियो जहाँ, गोविन्द रूप निधान ॥ वृंदावन प्यारो...
#2 श्रीराधामदन मोहनजी मंदिर#
बिहरत निसदिन कुंज गलिन में, ब्रजजन मन सुख धाम ।
मदनमोहन को रूप निरखि कै, सनातन ललित ललाम ॥ वृंदावन प्यारो...
#3 श्रीराधागोपीनाथ जी मंदिर#
गोपी संग जाहवा राधा, प्यारो गोपीनाथ ।
मधुपण्डित जिन कण्ठ लगायो, है रही जै जै कार ॥ वृंदावन प्यारो...
#4 श्रीराधारमणलाल जी मंदिर#
गोपाल भट्ट की हृदय वेदना, प्रगट्यो शालिग्राम ।
रूप सुधा की खान हमारो, श्री राधारमण जू लाल ॥ वृंदावन प्यारो...
#5 श्रीराधादामोदर जी मंदिर#
आतुर हैं श्री जीव उपास्यौ, दामोदर सुखधाम ।
परिकम्मा कर सब सुख पावैं, श्री गिरिराज महाराज ॥ वृंदावन प्यारो...
#6 श्रीराधाश्यामसुन्दर जी मंदिर#
निधुवन में श्यामानंद पायौ, घुंघरू प्रिया अभिराम ।
श्यामसुन्दर की सेवा में नित, विद्याभूषण प्राण ॥ वृंदावन प्यारो...
#7 श्रीराधाविनोद गोकुलानंद जी मंदिर#
लोकनाथ ने लाड़ लड़ायौ, राधाविनोद प्रिय संग ।
विश्वनाथ ने प्रकट किये श्री, ठाकुर गोकुलानन्द ॥ वृंदावन प्यारो...

गौर निताई कृपा कोर सों, प्रगट्यौ श्री ब्रजधाम ।
दुर्लभ ब्रजरस आनन्द दोनों, मंजरी भाव प्रधान ॥ वृंदावन प्यारो..

#वृन्दावन की तीन निधि#
#1 श्री राधावल्लभ जी का मंदिर#
आतुर हैं हरिवंश पुकारो, श्री राधा राधा नाम 
सघन कुंज यमुना तट आयो, श्री राधावल्लभ लाल ॥ वृंदावन प्यारो..
#2 श्री युगल किशोर जी का मंदिर#
युगल किशोर कु लाड लडायो, नवल कुंज हिय माए 
कुंज निकुंजन कि रज धारे, व्यास युगल यश गाए ॥ वृंदावन प्यारो..
#3 श्री बांके बिहारी जी का मंदिर#
भुवन चतुर्दश की सुंदरता, निधीवन करत बिहार 
श्यामा प्यारी कुंज (बांके बिहारी, और जय जय श्री हरिदास)॥ वृंदावन प्यारो..




### 267. सावन मास की तीज घटा नभ  ###
सावन मास की तीज घटा नभ
मंद सुगंध समीर चली है
यमुना कूल कदम्ब सघन घन
तान मुरलिया की लगत भली है
झूलत झूला कुंज मंझार
कन्हैया के संग वृषभान लली है
श्री गुरुदेव दिखावें झांकी
'मधुसूदन दास' पे कृपा भली है




### 268. ढूंढते हो कहां है कन्हैया, वे तो यमुना किनारे मिलेंगे ###
ढूंढते हो कहां है कन्हैया,
वे तो यमुना किनारे मिलेंगे,
या कदम डाल के नीचे बैठे,
अपनी बंसी बजाते मिलेंगे ॥1॥
#2#
उनको ढूंढो कुरुक्षेत्र में जा,
साथ अर्जुन खड़े होंगे रणमें,
रोककर रथ धनंजय का मोहन,
ज्ञान गीता सुनाते मिलेंगे।
#3#
द्रौपदी ने या होगा बुलाया,
चीर खींचता होगा दुशासन,
फिरतो निश्चय ही कौरव सभा में,
श्याम साड़ी बढ़ाते मिलेंगे।
#4#
या तो बैठे वो पांडव शिविर में,
मंत्रणा कर रहे होंगे कोई,
भीष्म या द्रोण कैसे मरेंगे,
भेद उनको बताते मिलेंगे।
#5#
नृप सुयोधन ने या होगा बुलाया,
भोग छप्पन खिलाने महल में,
फिर तो निश्चय ही घर में विदुर के,
प्रेम वश छिलके खाते मिलेंगे।
#6#
जब राणा ने प्याला जहर का,
प्राण हरने को भेजा महल में,
फिरतो मीरा के गिरधर गोपाला,
विष को अमृत बनाते मिलेंगे।
#7#
त्रास हिरणाकुश की खत्म करने,
वाणी प्रहलाद की सत्य करने,
रूप नरसिंह का धार कर वे,
खंभ में से निकलते मिलेंगे।
#8#
"दास मधुसूदन" की अब है बारी,
भक्ति मांगू मैं मोहन तुम्हारी,
भेज कर संत बिरही गुरु को,
श्याम कृपा कराते मिलेंगे।




### 269. महामंत्र हरे कृष्णा ###
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे 
हरे राम हरे राम राम राम हरे हरे 




### 270. पंचतत्व महामंत्र ###
श्री कृष्ण चैतन्य प्रभु नित्यानन्द । 
श्री अद्वैत गदाधर श्रीवासादि गौर भक्त वृन्द ॥
#1#
प्रभु नित्यानंद मेरे ,गुरु नित्यानंद। 
पतित पावन जय ,गौर भक्त वृन्द ॥
#2#
गौरा भक्त वृन्द मेरे, प्रभु नित्यानंद । 
पतित पावन जय ,गौर भक्त वृन्द ॥

#केवल संध्या के लिए#
श्याम सुन्दर मदन मोहन, श्रीवृन्दावन चंद्र।
जय (भजो) राधे गोविन्द जय (भजो) श्री राधे गोविन्द ॥

#महामंत्र#
हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे 
हरे राम हरे राम राम राम हरे हरे ॥




### 271. सखी झूल रहे हैं झूला घनश्याम कदम की छैयां ###
सखी झूल रहे हैं झूला घनश्याम कदम की छैयां॥

काहे का बनाया झूला काहे की लगाई डोरी रेशम का
 बनाया झूला पत्तों की लगाई डोरी जैसे
  चंदा और चकोरी सव ब्रज वारे सब झुला॥

देवो ने पुष्प लगाए इंद्रासन देक  लुभाते ब्रह्मा जी
 आए विष्णु भी आए शिव शंकर जी देखे झूला॥

सखी सांवरे है सांवरिया राधा है गोरी गोरी मैं छबी
 कहां तक वणनू जैसे राधा कृष्ण की जोड़ी झूला 
 झूले सुध बुध भूले एक ऐसा अनोखा झूला ये केसा अनोखा झूला॥

दासी के तरसे नैना दर्शान बिन चैन पड़े ना प्रभु
 हमको अपना लेना कुछ दया दृष्टि कर देना प्रभु
  तुमरे भरोसे आस लगी है हम भी देखें झूला॥








### 272. दयामय तेरे दर को छोड़कर किस दर जाऊँ में ###
दयामय तेरे दर को छोड़कर किस दर जाऊँ में । 
सुनता मेरी कौन है किसे सुनाऊँ में ॥ 

जब से याद भुलाई तेरी लाखों कष्ट उठाये हैं । 
न जाने इस जीवन अन्दर कितने पाप कमाये हैं । 
हूँ शरमिन्दा आप से क्या बतलाऊँ मैं । 
दयामय तेरे दर को छोड़कर किस दर जाऊँ में ॥ 

मेरे पास कर्म ही तुमसे प्रीति न करने देते हैं । 
जब चाहूँ मैं मिलूँ आपसे रोक मुझे लेते हैं । 
कैसे स्वामी आपके दर्शन पाऊँ मैं । 
दयामय तेरे दर को छोड़कर किस दर जाऊँ में ॥  

जो बीती सो बीती स्वामी बाकी उमर सम्हालूँ मैं । 
चरणों में जो बैठे आपके गीत प्रीत के गाऊँ मैं । 
कैसे स्वामी आपके दर्शन पाऊँ मैं । 
दयामय तेरे दर को छोड़कर किस दर जाऊँ में ॥ 

तुम हो नाथ बड़ों के दाता तुम से सब वर पाते हैं । 
ऋषि मुनि और भोगी सारे तुम्हारे ही गुण गाते हैं । 
छींटा देदो ज्ञान का होश में आऊँ मैं । 
दयामय तेरे दर को छोड़कर किस दर जाऊँ में ॥  

मेरे प्यारे मदन मोहन जी कब दर्शन दिखलाओगे । 
कथा तुम्हारी श्याम हमारे कब हमको सुनबाओगे । 
कीर्तन भक्ति ज्ञान का लाभ उठाऊँ मैं । 
दयामय तेरे दर को छोड़कर किस दर जाऊँ में ॥ 




### 273. गोविन्द दामोदर माधवेति हे कृष्ण हे यादव हे सखेति ॥ ###
गोविन्द मेरी यह प्रार्थना है भूलूं न में नाम कभी भी तुम्हारा, 
निष्काम होके मैं दिन-रात गाऊँ, गोविन्द दामोदर माधवेति,
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥ 

माता यशोदा हरि को जगावे, जागो उठो मोहन नैन खोलो। 
द्वारे खड़े गोप बुला रहे हैं, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥ 

नारी, धराधाम, सुबन्धु प्यारे, सन्मित्र, सद्बान्धव, द्रव्य सारे। 
कोई न साथी, हरि को पुकारो, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

नाता भला क्या जग से हमारा, आये यहाँ क्यों, कर क्या रहे हैं। 
सोचो-विचारो, हरि को पुकारो, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥ 

प्यारे जरा तो मन में विचारो, क्या साथ लाये, क्या ले चलोगे। 
जावे सदा संग यही पुकारो, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

देहान्त काले, तुम सामने हो, वंशी बजाते, मनको लुभाते । 
गाता यही मैं, तन नाथ त्यागूँ, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

सच्चे सखा हैं, हरि ही हमारे, माता-पिता शील सुबन्धु प्यारे । 
भूलो न भाई, दिन-रात गाओ, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥ 
 
डारि मथानी दधि में किसी ने, तब ध्यान आयो दधि चोर का ही । 
गद-गद कंठ पुकारती है, गोविन्द दामोदर माधवेति । 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

है लीपती आँगन नारि कोई, गोविन्द आवे मम् गृह खेले। 
ध्यानस्थ में यही पद गा रही है, गोविन्द दामोदर माधवेति। 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

माता यशोदा हरि को जगावे, जागो उठो मोहन नैन खोलो। 
द्वारे खड़े ग्वाल बुला रहे हैं, गोविन्द दामोदर माधवेति। 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

विद्यानुरागी निज पुस्तकों में, अर्थानुरागी धन संचयों में। 
ये ही निराली ध्वनि गा रहे हैं, गोविन्द दामोदर माधवेति।
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

ले के करों में दोहनि अनोखी, गौ दुग्ध काढ़े अबला नवेली। 
गौ दुग्ध धारा संग गा रही है, गोविन्द दामोदर माधवेति। 
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

जागे पुजारी हरि मन्दिरों में, जाके जगावें हरिं को सवेरे। 
हे क्षीर सिन्धु अब नेत्र खोलो, गोविन्द दामोदर माधवेति।
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥ 

सोया किसी का सुत पालने में, डोरी करों से जब खींचती है। 
हो प्रेम मग्ना उसने पुकारा, गोविन्द दामोदर माधवेति।
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

रोया किसी का सुत पालने में, हो प्रेम मग्ना उसने पुकारा। 
रोवो न गावो प्रभु संग मेरे, गोविन्द दामोदर माधवेति।
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥

कोई नवेली पति का जगावे, प्राणेश जागो अब नींद त्यागो। 
बेला यही है हरि गीत गावो, गोविन्द दामोदर माधवेति।
हे कृष्ण हे यादव हे सखेति, गोविन्द दामोदर माधवेति ॥






### 274. होरी में बरजोरी में तैने जुलम कियो रे रंग डार, संवरिया होरी में॥ ###
देखो ,होरी में बरजोरी में — (2) 
तैने जुलम कियो रे रंग डार, संवरिया होरी में॥ 

#1#
भर पिचकारी मेरे सन्मुख मारी — (2) 
भींज गई मल-मल की साड़ी — (2) 
जामें जड़े हैं सलमा सितार, संवरिया होरी रे 
होरी में बरजोरी में ॥

#2#
भर पिचकारी मेरे नैनों में मारी — (2) 
बिगाड़ गयी अखियां कजरारी — (2) 
मेरो बिगाड़ गयो रे श्रृंगार, संवरिया होरी में 
होरी में बरजोरी में ॥

#3#
घर पे लड़ेगी मेरी सास ननदिया — (2) 
भींज गई मखमल की अंगिया — (2) 
जाको मोल है रुपया हजार, संवरिया होरी में 
होरी में बरजोरी में ॥

#4#
अरज सुनो जी मेरी बालमुकुंदा—(2) 
काट देऊ जग के सब फंदा—(2) 
ये विनती है बार बार संवरिया होरी में  
होरी में बरजोरी में ॥




### 275. गौर हरि नदिया बिहारी ###
गौर हरि नदिया बिहारी ..
जय गौर हरि नदिया बिहारी 
प्रेम प्रचारी श्री गौर हरि॥

श्री राधाकृष्ण मिलित तनु वारे, 
श्री गौरांग नाम निज धारे
कलि को धर्म हरिनाम संकीर्त्तन करके, 
बतायो गौर हरि॥

नदिया धाम अवतार लियो है, 
भक्तन उर आनंद दियो है
अभिमानिन को जीत प्रेम सों भक्त, 
बनायो गौर हरि ॥

नाम रूप धरि धरनि पे आये, 
कलिपावन अवतार कहाये
तृण से दीन बनो तरु से सहिष्णु पाठ, 
पढायो गौर हरि ॥

जगाई मधाई जैसे अधम उधारे, 
हिंसक पशु मुख नाम उचारे
मनुज होय तिन जनम गँवायो, 
जिन नहि गायो गौर हरि ॥

दास "मधुसूदनदास" करत ये आस,
निज जन चरण संग दीजे वास
दासन दास बनाय हृदय में, 
प्रेम भक्ति दीजे गौर हरि ॥






### 276. ऐसो चटक मटक सो ठाकुर ###
ऐसो चटक मटक सो ठाकुर, 
तीनों लोकन हूँ में नाय ।
लोकन हूँ में नाय, तीनों लोकन हूँ में नाय ॥

तीन ठौर ते टेढ़ो दीखे, 
नटखट की चलगत यह सीखे,
टेढ़े नैन चलावे तीखे,
सब देवन को देव, तऊ ये बृज मे घेरे गाय । ऐसो...॥

ब्रह्मा मोह कियो पछतायो, 
दर्शन को शिव बृज मे आयो,
मान इंद्र को दूर भगायो,
ऐसो वैभव वारो, तऊ ये बृज मे गारी खाय । ऐसो...॥

बड़े बड़े असुरन को मार्यो, 
नाग कालिया पकड़ पछायो,
सात दिनन तक गिरवर धार्यो,
ऐसो बलि तऊ ग्वालन पे, खेलन में पिट जाय । ऐसो...॥

रूप छबीलो है बृज सुंदर, 
बिना बुलाये डोले घर घर,
प्रेमी बृज गोपिन को चाकर,
ऐसो प्रेम बढ़यो माखन की, चोरी करने जाय । ऐसो...॥





### 277. मिश्री से मीठो नाम हमारी, राधा रानी को । ###
मिश्री से मीठो नाम हमारी, राधा रानी को।
राधा रानी को हमारी, श्यामा प्यारी को।
अति मधुर रसीलो नाम हमारी, श्यामा प्यारी को ॥

बाबा हैं वृषभान कुंवर जी, मैया कीरती।
बृज में बरसाने धाम हमारी राधा रानी को ॥

तीन लोक चौदह भुवनों की, स्वामिनी श्यामाजू।
चरणन को चाकर श्याम हमारी राधा रानी को ॥

राधा राधा जपने से भव, बाधा कट जाती।
दुख दूर करन को नाम हमारी राधा रानी को ॥

ब्रह्मा विष्णु शिवशंकर सनकादिक ध्यान धरें।
गुण गावें 'तोताराम' हमारी राधा रानी को ॥





### 278. गौरांग चांद हैं नदिया के ऐसे ###
गौरांग चांद हैं नदिया के ऐसे, 
तीनों भुवन जगमगा देने वाले।
कलि के तपे तीन तापों से जग को, 
हरिनाम अमृत पिला देने वाले॥

मधुर बाल लीला में ही प्रगट था, 
है हरिनाम कीर्तन सिखा देने वाले।
करी जो विजय प्रेम से दिग्विजयी पर, 
यों ही अभिमानियों को झुका देने वाले॥

जगाई मधाई अधम से भी तारे, 
पापों को सबके भुला देने वाले।
रिपु जो धर्म के यवन वेद निंदक, 
उन्हें प्रेम में निज रुला देने वाले॥

पतित से पतित जो श्वपच भी उद्धारे, 
पतितों को हरदम पनाह देने वाले।
किया वन के पशुओं ने भी कीर्तन था, 
यह हरिनाम जादू सिखा देने वाले॥

हरि बोल की धुन है घर घर मचाई, 
हरिनाम गंगा बहा देने वाले।
किया है प्रगट नाम औ धाम राधा, 
इसी रस सुधा में डुबा देने वाले॥

कहीं ऐसे ठाकुर न देखे सुने हैं, 
निजी प्रेम दौलत लुटा देने वाले।
मिटे दुख सभी नाम गौरांग लेकर, 
'बिरही' अधम को शफा देने वाले॥



### 279. नदिया नगर बिहारी श्री गौरांग श्री गौरांग  ###
नदिया नगर बिहारी श्री गौरांग श्री गौरांग ।
कीर्तन प्रेम प्रचारी, श्री गौरांग श्री गौरांग ॥

मायापुर अवतार लियो है, 
तीनो भुवन उजियार कियो है ।
शची सुत गौर मुरारी, श्री गौरांग श्री गौरांग ॥

सुन्दर बदन विश्वम्भर नामा, 
लाजत देखि कोटि शतकामा ।
राधा भाव द्युतिधारी, श्री गौरांग श्री गौरांग ॥

अरुणाम्बर तिलक सुभाले, 
सुंदर केश सोहे घुंघराले ।
गल बनमाला धारी, श्री गौरांग श्री गौरांग ॥

कमल नयन नासा अति सुंदर,
 प्रेमाश्रु सिक्त सकल कलेवर ।
या छवि की बलिहारी, श्री गौरांग श्री गौरांग ॥

दिग्विजयी को गर्व छुड़ायो, 
पढ़े लिखे को सार बतायो ।
प्रेम भक्ति निधि भारी, श्री गौरांग श्री गौरांग ॥

चहुंदिश भगत नाम धुनि गावें, 
मधुर झांझ मृदंग बजावें ।
नाचत भुजा पसारी, श्री गौरांग श्री गौरांग ॥

पापी अधम को छोड़त नाहीं, 
प्रेम दान देते क्षण माहीं ।
दीनन के दुख हारी, श्री गौरांग श्री गौरांग ॥

जगाई मधाई देखो साक्षी, 
पाप नीचता एक न राखी ।
नित्यानंद सुखकारी, श्री गौरांग श्री गौरांग ॥

सागपात श्रीधर को खावत, 
अभिमानिन के निकट न जावत ।
ऐसे प्रेम पुजारी, श्री गौरांग श्री गौरांग ॥

काजी यवन किये सब पावन, 
गौर हरि सबके मन भावन ।
नगर कीर्तन कारी, श्री गौरांग श्री गौरांग ॥

गये पुरी हरि बन सन्यासी, 
सार्वभौम कुमति सब नाशी ।
कीन्हो चरण पुजारी, श्री गौरांग श्री गौरांग ॥

षड्भुज रूप तिन्हहिं दिखलायो, 
प्रेम भक्ति को पाठ पढ़ायो ।
कीर्तन रास बिहारी, श्री गौरांग श्री गौरांग ॥

दक्षिण देश गये परिव्राजक, 
गौर हरि सबके दुख नाशक ।
हरिपद विमुख उधारी, श्री गौरांग श्री गौरांग ॥

झारखण्ड के बाघ नचाये, 
पशु पक्षी हरिनाम लिवाये ।
अद्भुत लीलाकारी, श्री गौरांग श्री गौरांग ॥

श्री राधा महिमा दर्शायो, 
ब्रज वृंदावन को प्रगटायो ।
रसिकन के मन हारी श्री गौरांग श्री गौरांग ॥

तर प्रयाग आये श्री काशी, 
दास भये तहाँ सब सन्यासी ।
मायावाद तम हारी, श्री गौरांग श्री गौरांग ॥

जिनकी भक्ति दशों दिशि जागे, 
शब्द सुनत कलि कायर भागे ।
सुखी भये नर-नारी, श्री गौरांग श्री गौरांग ॥

'बिरही' सब गुण कौन बखाने, 
दासन दास मरम ही जाने ।
पदरज बन्यो भिखारी, श्री गौरांग श्री गौरांग ॥






### 280. कृपा करि हरिनाम अमृत पिलायो । ###
कृपा करि हरिनाम अमृत पिलायो ।
सरल सुगम पथ संतन बतायो ॥

कठिन काल कलियुग तमोगुण किवाड़ी, 
न तप ध्यान यज्ञ जोग संयम समाधि ? ॥

न पूजा धरम यम साधन नियम है, 
प्रभु नाम केवल ही दीनों का धन है ॥

जीवन बहुत कम न क्षण का भरोसा, 
हरिनाम भज प्राणी अमृत परोसा ॥

सभी शास्त्रों का, यही एक सारा, 
यही शुक सनक शम्भु नारद विचारा ॥

सभी संत हरिनाम महिमा है गायी, 
इसी से तरे हैं अजामिल से पापी ॥

श्रीकृष्ण चैतन्य परम उदारा, 
यही नाम संकीर्तन जग मे प्रचारा ॥

गुरु संत चरणों में जिनकी श्रद्धा है, 
हरिनाम सर्वस्व उन्हीं का बना है ॥

'बिरही' चरण पड़ि कहत करि जोड़ी, 
करो नाम विश्वास विनती है मोरी ॥





### 281. किस किसको अपना प्रेम न दिया श्री गौर ने । ###
किस किसको अपना प्रेम न दिया श्री गौर ने ।
कितनों को न गले लगाया प्यारे गौर ने ॥

सब ही के मन को देखो चुराया है गौर ने ।
कब ऐसे भी किया है क्या अवतार और ने ॥

पतितों के मन की जानते सब मानते हैं वे ।
सबको बुलाया पास रस पिलाया गौर ने ॥

ये किस भाव रस में होके हैं विभोर नाचते ।
तज श्याम ताई दे दिया सब ब्रज के चोर ने ॥

हम थे कहां, वे लाये कहां, सबको ज्ञात है ।
क्या प्रेम का 'विरही' चमन खिलाया गौर ने ॥

रंग छिपा था उसे था कौन जानता ।
होली पे आके रंग जो लगाया गौर ने ॥





### 282. भाव का भूखा हूं मैं बस, भाव ही एक सार है । ###
भाव का भूखा हूं मैं बस, 
भाव ही एक सार है ।
भाव से मुझको भजे तो, 
उसका बेड़ा पार है ॥

अन्न धन अरु वस्त्र भूषण, 
कुछ न मुझको चाहिये ।
आप हो जाये मेरा बस, 
पूर्ण यह सब काज है ॥

भाव बिन सूना पुकारे, 
मैं कभी सुनता नहीं ।
भाव की एक टेर ही, 
करती मुझे लाचार है ॥

भाव बिन सब कुछ दे डाले, 
मैं कुछ भी लेता नहीं ।
भाव से एक पुष्प भी दे, 
तो मुझे स्वीकार है ॥

जो भी मुझसे भाव रखकर, 
लेते हैं मेरी शरण ।
मेरे और इसके हृदय का, 
एक रहता तार है ॥

बांध लेते भक्त मुझको, 
प्रेम की जंजीर में ।
इसलिये इस भूमि पर, 
होता मेरा अवतार है ॥




### 283. जय जय मोहन मदन मुरारी । ###
जय जय मोहन मदन मुरारी ।
जय जय जय वृंदावन वासी, आनंद मंगलकारी ।
जय जय रंगनाथ श्री स्वामी, 
जय प्रभु कलिमल हारी ॥

जय जय करत सकल सुर हर्षित 
जय जय कुंजबिहारी ।
जय जय जय मधुवन बंसीवट, 
जय जय करि गिरधारी ॥

जय जय दीनबंधु करुणा कर, 
जय जय गर्व प्रहारी ।
रुपकुंवरि विनवति कर जोरे हो,
प्रभु सरन तिहारी ॥




### 284. आओ नन्द नन्दना, आओ मन मोहना ###
आओ नन्द नन्दना, आओ मन मोहना
गोपी जन प्राण धन, राधा उर चन्दना ॥

कैसे तुम द्वारिका से, द्रोपदी की टेर सुनी ।
कैसे तुम गजराज काज, नंगे पांव धाये हो ॥

कैसे तुम गणिका के, औगुन निवारे नाथ ।
कैसे तुम भीलनी के, मीठे बेर खाये हो ॥

कैसे तुम भारत मे, भीषम को प्रण राख्यो ।
कैसे तुम वसुदेवजी के, बन्धन छुड़ाये हो ॥

करुणा निधान श्याम, मेरी बेर मुंदे कान ।
अशरण शरण श्याम, सूर मन भाये हो ॥




### 285. गिरधर की वंशी प्यारी जी, गिरधर की । ###
गिरधर की वंशी प्यारी जी, गिरधर की ॥

मोर मुकुट पीताम्बर सोहे, 
कुण्डल की छवि न्यारी जी ।
यमुना तट पर धेनु चराये, 
ओढ़े कामर कारी जी ॥

गल पुष्पन की माल बिराजे, 
पिछड़े हार हजारी जी ।
कुंज गलिन मे रास रच्यो है, 
गोपियन संग बनवारी जी ॥

लूट लूट माखन दधि खावे, 
रोक लई ब्रजनारी जी ।
हाथ लकुट कांधे कामरिया, 
सांवरी सूरत जादू डारि जी ॥

प्रीति लगाकर मन हर लीन्यो, 
नटवर कुंज बिहारी जी ।
ललिता दासी जनम जनम की, 
चरण कमल बलिहारी जी ॥



### 286.सरस किशोरी वयस की छोरी ###
सरस किशोरी
सरस किशोरी वयस की छोरी
रति रस भोरी, कीजै कृपा की कोर ।
श्री राधे, कीजै कृपा की कोर॥

साधन हीन, दीन मैं राधे
तुम करुणामयी प्रेम अगाधे
काके दोर, जाय पुकारू, कौन निहारे . . .
दीन दुःखी की ओर ।। श्री राधे ...॥

करत अधन नहीं नेक उधाऊँ
भजन करन में ना मन को लगाऊँ
करी बरजोरी, लखि निज ओरी
तुम बिनु मोरी, कौन सुधारे दोर ।। श्री राधे ....॥

भलो बुरो सो हूँ तिहारो
तुम बिनु कोउ न हितु हमारो
भानुदुलारी, सुधि लो हमारी
शरण तिहारी, हौ पतितन सिरमोर ।। श्री राधे...॥

गोपी प्रेम की भिक्षा दीजै, 
कैसेहूँ मोहिं अपनी करी लीजै
तव गुण गावत, दिवस बितावत, हृदय भर आवत . . .
बढवे प्रेम विभोर ।। श्री राधे...॥

पाय तिहारो प्रेम किशोरी, 
छके प्रेमरस ब्रज की खोरी
गति गजगामिनि छवि अभिरामिनी
लखि निज स्वामिनी, बने कृपालु, चकोर ।। श्री राधे ...॥



### 287. योतो म्हारे अजब अनोखो बनो आयो । ###
योतो म्हारे अजब अनोखो बनो आयो ।
योतो सब नर नारया ने सरयो ॥

सीस जटा बिच गंगा खलके चन्द्र भाल चमकाया ।
काल कुट कंठ माँ ही वीराजे रूड़ माला फहरायो री ।
योतो म्हारे — — —॥

बूढो बीन्द बहल पर बेठ्यो भूत बराती ल्यायो री ।
डाकण साकण सकणी नाचे देखत बाल डरायो री ।
योतो म्हारे — — —॥

गोद कड़ल्या कंकण धारण बिच्छु की बीटी बणायो री ।
काना में कुण्डल फेर कसंला सरपा रो सहरो झकायो री ।
योतो म्हारे — — —॥

बाघम्बर का बिछायो री बिछौना अजगर तकीया लगायो री ।
मरड़ जनेऊ कस्या री लंगोटा गल मे नाग लटकायो री ।
योत म्होर — — —॥

पीकर भंग नैण नसा में काम देवा जलायो री ।
कहे "फतेमल" संकर की महिमा गिरजा को सरायो री ।
यो तो म्हारे — — —॥






### 288. मुबारिक बरस गांठ ###
है कलियुग में इक नाम हरि का सहारा,
हमें तो बताये यही सार चैतन्य॥

जुलम ओ सितम थे बरसते कि जिस दम,
हुए थे उसी दम प्रगट कृष्ण चैतन्य॥

रुका न कभी देख पापों को भारी।
सुखारी किया जग सभी प्रेम चैतन्य॥

हुआ है न होगा यह अवतार जैसा,
कि रो रो के देवें स्वयं प्रेम चैतन्य॥

मुबारिक हो "बिरही" हमारी तरफ से,
बरस गांठ चैतन्य ओ प्रेम चैतन्य॥







### 289. नेक आगे आ श्याम तोपे रंग डारु ###
नेक आगे आ श्याम तोपे रंग डारु, 
नेक आगे आ॥

रंग डारू तेरे मरवत वारू।
गालन पे गुलचा मारूं, नेक आगे आ॥

टेडी टेडी पगिया बांधू।
पगिया पे फुलवा वारु, नेक आगे आ ॥

"पुरूषोत्तम" प्रभू कि छवि निरखे।
तन मन धन जीवन वारु, नेक आगे आ ॥








`;
