
export const RAW_BHAJAN_DATA_8 = `

### 351. संक्षिप्त जय ध्वनि ###
जय श्री श्री गुरु गौराङ्ग गान्धर्विका गिरिधारी जू की जय
जय पतित पावन श्री श्री गुरुदेव महाराज की जय
जय श्री रूपानुग गुरु वैष्णव वृन्द की जय
जय श्री रूप-रघुनाथ षड्गोस्वामी वृन्द की जय
जय श्री पंचतत्त्वात्मक श्री गौर सुन्दर जू की जय
जय श्री गौर राधा ब्रजसुन्दर जू की जय
जय श्री नवद्वीप, श्री ब्रज वृन्दावन धाम की जय
जय श्री हरिनाम संकीर्तन की जय
जय श्री अनंत कोटि वैष्णव भक्त वृन्द की जय
जय श्री गौर प्रेमानन्दे हरि हरि बोल
जय जय श्री राधे श्याम
निताई गौर हरि बोल
(नोट- इनके अतिरिक्त जिस दिन जो पवित्र तिथि हो या किसी सन्त महापुरुष की आविर्भाव तिरोभाव तिथि आदि हो, उसकी भी जय देनी चाहिये।)




### 352. आत्म निवेदन ###
मेरा कहने को प्रभु रहा ( रहे ) नहीं कुछ और ।
मात पिता भ्राता तुम्हीं, मित्र सभी के ठौर ॥

दारा कन्या मित्र सुत, सभी तुम्हारे दास ।
तुम्हरे ही संबंध से मैं सब करूँ प्रयास ॥

धन जन तेरा ही प्रभु, तेरा ही घर द्वार ।
तेरे नाते मैं करूँ, सेवा सकल तुम्हार ॥

तुम्हरी सेवा हेतु ही, धन अर्जन व्यापार ।
तुम्हरे नाते व्यय करूँ, तुम्हरे ही संसार ॥

भला बुरा जानू नहीं, सेवा करूँ तुम्हार ।
तुम्हरे इस संसार का, विषयी पहरेदार ॥

दरश श्रवण की भावना, भूख प्यास और ज्ञान ।
तुम्हरी इच्छा से सभी, इन्द्रिय चालन मान ॥

अपने सुख के हेतु मैं, करूँ नहीं कुछ कार ।
तेरे 'भक्ति विनोद' को, तेरा ही सुख सार ॥





### 353. माधवगोस्वामी-पादपद्मस्तवकैकादशकम् ###
शतसज्जन वन्दित पादयुगं, युगधर्म प्रचारक धूर्यजनं ।
जनतासु सुभाषण शक्तिधरं, प्रणमामि च माधव देव पदम् ॥1॥

अतिदीर्घ मनोहर गौरतनुं, मृदुमंद सुहास्य युतास्य धरं ।
उरुलम्बित हस्तसु रूपयुतं, प्रणमामि च माधव देव पदम् ॥2॥

शिशुकालसु पाठ्यसु यत्नपरं, जननी सविधे श्रुत शास्त्रमतं ।
परमार्थकृते परिहीन गृहं, प्रणमामि च माधव देव पदम् ॥3॥

प्रभुपादपदेऽर्पित देह मतिं, गुरुकार्य कृते यति वेश धरं ।
प्रणतेषु सदाहितकारी वरं, प्रणमामि च माधव देव पदम् ॥4॥

प्रभुपादमनोमत कार्यरतं, सुसमादृत भक्तिविनोद पदं ।
रघुरूप सनातन लब्धपथं, प्रणमामि च माधव देव पदम् ॥5॥

तरुधिकृत मार्जन शक्तिधरं, लघु सेवन मात्रकहृष्ट हृदं ।
हरिकीर्तन सन्तत दत्त मतिं, प्रणमामि च माधव देव पदम् ॥6॥

मठमन्दिर निर्मित कीर्तिधरं, गुरुगौर कथासु च नित्य रतं ।
स्वयमाचरणे पर धैर्य परं, प्रणमामि च माधव देव पदम् ॥7॥

करुणाद्रं हृदाहृत विष्णु जनं, जननन्दित वन्दित कृत्य कुलं ।
निज देश-विदेश सुवन्द्य पदं, प्रणमामि च माधव देव पदम् ॥8॥

गुरु पंक्ति सुरक्षण यत्न परं, गुरुसोदरगौरव दान रतं ।
अनुरक्तसु सेवक वाक्य धरं, प्रणमामि च माधव देव पदम् ॥9॥

भगवद्‌व्रजनेह्यनुराग परं, व्रत पालन कर्म सुदाढ्य युतं ।
प्रभुपाद पदोदद्भूत कारि जनं, प्रणमामि च माधव देव पदम् ॥10॥

कृपयाक्षमतामपराधि जनं, कलुषायुत सक्तसुदीन नरं ।
सुपथे परिचालय सर्व दिनं, प्रणमामि च माधव देव पदम् ॥11॥




### 354. भक्तिसिद्धान्त सरस्वती गोस्वामी प्रभुपादपद्मस्तवकः ###
सुजनार्बुदराधितपादयुगं युगधर्मधुरन्धर-पात्रवरम् ।
वरदाभयदायक-पूज्यपदं, प्रणमामि सदा प्रभुपादपदम् ॥1॥

भजनोर्जितसज्जनसंघपतिं पतिताधिककारुणिकैकगतिम् ।
गतिवञ्चितवञ्चकाचिन्त्यपदं प्रणमामि सदा प्रभुपादपदम् ॥2॥

अतिकोमलकाञ्चनदीर्घतनुं तनुनिन्दितहेममृणालमदम् ।
मदनार्बुदवन्दितचन्द्रपदं प्रणमामि सदा प्रभुपादपदम् ॥3॥

निजसेवकतारकरञ्जविधुं विधुताहृत-हुंकृतसिंहवरम् ।
वरणागतवालिश शन्दपदं प्रणमामि सदा प्रभुपादपदम् ॥4॥

विपुलीकृतवैभवगौरभुवं भुवनेषु विकीर्तित-गौरदयम् ।
दयनीयगणार्पित-गौरपदं, प्रणमामि सदा प्रभुपादपदम् ॥5॥

चिरगौरजनाश्रयविश्वगुरुं गुरुगौरकिशोरकदास्यपरम् ।
परमाद्‌भुतभक्तिविनोदपदं, प्रणमामि सदा प्रभुपादपदम् ॥6॥

रघुरूपसनातनकीर्तिधरं धरणीतलकीर्तितजीवकविम् ।
कविराज-नरोत्तमसख्यपदं, प्रणमामि सदा प्रभुपादपदम् ॥7॥

कृपया हरिकीर्तनमूर्त्तिधरं धरणीभरहारक-गौरजनम् ।
जनकाधिकवत्सलस्निग्धपदं, प्रणमामि सदा प्रभुपादपदम् ॥8॥

शरणागतकिंकरकल्पतरुं तरुधिककृतधीरवदान्यवरम् ।
वरदेन्द्रगणार्चितदिव्यपदं, प्रणमामि सदा प्रभुपादपदम् ॥9॥

परहंसवरं परमार्थपतिं पतितोद्धरणे कृतवेशयतिम् ।
यतिराजगणैः परिसेव्यपदं, प्रणमामि सदा प्रभुपादपदम् ॥10॥

वृषभानुसुतादयितानुचरं चरणाश्रित-रेणुधरस्तमहम् ।
महदद्भुतपावनशक्तिपदं, प्रणमामि सदा प्रभुपादपदम् ॥11॥





### 355. मंगल आरती  गौर किशोर ###
मंगल आरती गौर किशोर, 
मंगल नित्यानन्द रस भोर ।

मंगल सीतानाथ जन संग, 
मंगल गावें भक्त रस रंग ॥

मंगल गदाधर श्रीवास, 
मंगल नाचत श्री हरिदास ।

मंगल बाजत खोल करताल, 
मंगल आरती परम रसाल ॥

मंगल नरहरि चँवर डुलावें, 
मंगल संजय मुकुन्द गावें ।

मंगल देखत सब प्रिय दास, 
मंगल श्रीपद 'विरही' आश ॥



### 356. मंगल आरती  युगल किशोर ###
मंगल आरती युगल किशोर, 
मंगल प्रिय सखि गावत भोर ।
मंगल उठे श्री राधा श्याम, 
मंगल कुँज भवन अभिराम ॥

मंगल रतन पलँग पर राजे, 
मंगल मधुर मनोहर साजे ।
मंगल नीरद विद्युत माला, 
मंगल दुहुँ अंग भुवन उजाला ॥

मंगल ललिता विशाखा प्यारी, 
मंगल आरती जाउँ बलिहारी ।
मंगल वीणा बाजे करताल, 
मंगल मधुर मृदंग रसाल ॥

मंगल रूप मञ्जरी दे माला, 
मंगल दुहुँ चन्द्र कुञ्ज उजाला ।
मंगल गावत शुक पिक मोर, 
मंगल चंद्र मुख भूले चकोर ॥

मंगल दरशन परशन पायो, 
मंगल पद यश 'विरही' गायो ॥




### 357. श्री शृंगार आरती ###
आरती गौर किशोर की कीजे । 

शची सुत जन चित चोर की कीजे ॥
कोटिक चन्द्र वदन की शोभा । 
निरखत कोटि मदन मन लोभा ॥
तन, मन, धन न्यौछावर कीजे । आरती...

रतन सिंहासन आप विराजे । 
गावत भगत चहूँ दिशि राजे ॥
दर्शन नयन सुधा रस पीजे । आरती....

घंटा, शंख बाजे करताल । 
बाजत मधुर मृदंग रसाल ॥
'विरही' जन्म सफल कर लीजे । आरती....




### 358. राजभोग आरती ###
भजो भक्त वत्सल श्री गौर हरी, 
श्री गौर हरि सोई गोष्ठ विहारी, 
नन्द यशोमति चित्तहारी ।

वेला भयो आओ अब प्यारे मन मोहन । 
भोग मंदिर बैठि करिये भोजन ॥
नन्द के निदेश बैठे गिरिवर धारी ।
बलदेव संग सखा बैठे बारी-बारी ॥

शुक्ता शाकादि भाजि नालिता कुष्माण्ड । 
दाल, शाक, दुग्ध, तुम्बी, दधि, मोचा खण्ड ॥
मूंग बड़ा, उरद बड़ा, रोटी, घृत भात । 
शष्कुली पिष्टक क्षीर पुरी पायस साथ ॥

कर्पूर अमृत केलि रम्भा क्षीर सार । 
अमृत रसाल अम्ल द्वादश प्रकार ॥
लुचि चीनी मालपुवा लड्डू रसावली । 
भोजन करत कृष्ण होत कौतुहली ॥

राधिका के पक्व अन्न विविध व्यंजन । 
परम आनंद कृष्ण करत भोजन ॥
छल बल से लड्डू खाये श्री मधु मंगल । 
बगल बजायो अरु बोले हरि बोल ॥

राधिकादि सब देखें भरिया नयन । 
तृप्त होये खायो कृष्ण, यशोदा भवन ॥
भोजन करि पियो कृष्ण सुवासित वारी । 
धोय लिये मुख सब जन बारी-बारी ॥

हस्त मुख धोय लिये सब सखा गण । 
आनन्द विश्राम करें बलदेव संग ॥
जम्बुल रसाल लायो ताम्बुल मसाला । 
सो आरोगी निद्रा पाये श्री नन्द गोपाला ॥

विशालाक्ष मोरपंख चँवर डुलायें । 
कोमल शैय्या पै कृष्ण सुख निद्रा जाये ॥
यशोमति आज्ञा सुन धनिष्ठान लाये । 
श्री कृष्ण प्रसाद राधा बहु प्रीति पायो ॥

ललितादि सखीगण अवशेष पायें । 
मन ही मन सुख सों राधा कृष्ण गुण गायें ॥
हरि लीला एक मात्र जिनका प्रमोद । 
भोग आरती गावत सोई 'भक्तिविनोद' ॥




### 359. महाप्रसादे गोविन्दे प्रसाद-सेवनकालिक कीर्तन ###
महाप्रसादे गोविन्दे नाम-ब्रह्मणि वैष्णवे ।
स्वल्प पुण्य वतान्-राजन् विश्वासो नैव जायते ॥

शरीर अविद्या-जाल, जड़ेन्द्रिय ताहे काल, 
जीवे फेले विषय-सागरे ।
तार मध्ये जिह्वा अति, लोभमय सुदुर्मति, 
ताके जेता कठिन संसारे ।

कृष्ण बड़ो दयामय, करिवारे जिह्वा जय, 
स्वप्रसाद अन्न दिल भाई ।
सेइ अन्नामृत पाओ, राधाकृष्ण गुण गाओ, 
प्रेमे डाको चैतन्य-निताई ॥



### 360. यशोमति नन्दन ब्रजवर नागर श्री नाम कीर्तन###
यशोमति-नन्दन, ब्रजवर नागर, गोकुल-रञ्जन कान्ह ।
गोपी-प्राण-धन, मदन मनोहर, कालीय-दमन-विधान ॥

अमल हरिनाम अमिय-विलासा ।
विपिन-पुरन्दर, नवीन-नागरवर, वंशीवदन सुवासा ॥

ब्रज-जन-पालन अरिकुल-नाशन, नन्द गोधन रखवाला ॥
गोविन्द माधव, नवनीत-तस्कर, सुन्दर नन्द गोपाला ॥

यामुन-तटचर, गोपी-वसनहर, रास-रसिक कृपामय ॥
श्री राधा वल्लभ, वृन्दावन-नटवर, 'भक्ति विनोद' आश्रय ॥




### 361. संध्या आरती  गौर आरती ###
जय जय गौर चन्द्र आरती की शोभा ।
जान्हवी तट बने जगमन लोभा ॥
दाहिने श्री नित्यानन्द वायें गदाधर ।
निकट अद्वैत श्री निवास छत्रधर ॥

विराजित गौर-चन्द्र रतन सिंहासन ।
आरती करत ब्रह्मा आदि देवगण ॥
नरहरि आदि प्रिय चँवर डुलायें ।
सञ्जय, मुकुन्द, वासु, घोष आदि गावें ॥

शंख, बाजे घण्टा बाजे, बाजे करताल ।
मधुर मृदंग बाजे परम रसाल ॥
बहु कोटि चन्द्र निन्दे वदन उज्ज्वल ।
गल देशे वनमाला करे झलमल ॥

शिव, शुक, नारद प्रेम से गद्गद् ।
'भक्तिविनोद' देखें गौराङ्ग सम्पद ॥




### 362. संध्या आरती युगल किशोर आरती ###
जय जय राधा कृष्ण युगल मिलन, 
आरती करत ललितादि सखी गण ॥
मदन मोहन रूप त्रिभंग सुन्दर, 
पीताम्बर मोर पंख मुकुट मनोहर ॥

ललित माधव वायें वृषभानु कन्या, 
नील वसन गौरी रूप गुणहिं धन्या ॥
बहु विध अलंकार करें झलमल, 
हरि मन मोहन वदन उज्ज्वल ॥

विशाखादि सखी गण नाना राग गायें, 
प्रिय नर्म सखी सब चमर डुलायें ॥
श्री राधा माधव पद पंकज पास, 
'भक्तिविनोद' सखी पद करें आश ॥




### 363. प्रार्थना श्री चैतन्य चन्द्र कृपालु ###
श्री चैतन्य चन्द्र कृपालु भज मन कठिन कलि कल्मष हरं ।
श्री नाम रस निज प्रेम दाता ब्रह्म पर परमेश्वरं ॥

परम पावन भाव भूषण तड़ित अरुणाम्बर धरं ।
उर माल सुन्दर चरण नूपुर प्रेयसी कान्ति कलेवरं ॥

आजानुलम्बित बाहु युगल विशाल वक्ष परिसरं ।
सिर केश मुकुट सुतिलक चारु यज्ञ सूत्र मनोहरं ॥

मधुर मधुर भुवन मंगल नृत्यत नृत्य सुनटवरं ।
नयन नीरज नित्य नवल नेह करुणारस भरं ॥

बोल हरि हरि बोल बोलत नाम हरि विश्वम्भरं ।
दीन बन्धु दयालु देव दीन जन करुणाकरं ॥

दीन वेष महानदाता दैन्य भाव निरन्तरं ।
पतित पावन अघनसावन यवन म्लेच्छ मल हरं ॥

करुण कोमल चरित परम उदार भाव सु उर धरं ।
वृन्दा विपिन रस रास रसिक रसाल रूप सुनागरं ॥

सब तजि जो भजि श्री गौर सुन्दर श्री नवद्वीप सुधाकरं ।
सो पायें राधा कृष्ण युगल सुप्रेम 'विरही' दुःखहरं ॥





### 364. प्रार्थना जय जयति नित्यानन्द ###
जय जयति नित्यानन्द जीवन, नाथ मुनि मन रञ्जनम् ।
जय जयति आनन्द-कन्द नदियाचन्द्र कलिभय भञ्जनम् ॥

जग जीव कलि अति दुःखित लखिप्रगटे विश्वम्भर आय के ।
हरि नाम संकीर्त्तन कराये, पतित-जन अपनाय के ॥

हे गौर ! हम तुम्हरी शरण, तुम्हरी शरण, तुम्हरी शरण ।
तुम बिन न कोई है हमारो, अधम तारण शची सुवन ॥

पावन करण द्विज राज हे, जनकाज अति करुणा किये ।
अद्वैत श्रीवासादि जन ले, ब्रह्म दुर्लभ रस दिये ॥

जब ले गदाधर संग रंग, श्री भाव वृन्दावन रचे ।
वह पुलक अश्रु भाव गद्गद्, नाम रस अपने नचे ॥

वही भाव भर वही चाव 'विरही', मन बसो नित प्राणधन ।
तुम बिन न कोई है हमारो, अधम तारण शची सुवन ॥

श्री राधे राधे बोल मीठा, नाम श्रुति भावे सदा ।
मन ध्यान राधा नाम मुख कर, प्रेम ध्यावें सर्वदा ॥

कहो गौर गौर कृष्ण कृष्ण, गौर कृष्ण न भूलि हौं ।
सो प्राण जो करें गौर शिक्षा, तिनके पद की धूलि हौं ॥

हे गौर हम तुम्हारी शरण, तुम्हरी शरण, तुम्हरी शरण ।
तुम बिन न कोई है हमारो, अधम तारण शची सुवन ॥



### 365. राधा कृष्ण प्राण मोर युगल किशोर शयन आरती ###
राधा कृष्ण प्राण मोर युगल किशोर ।
जीवन मरण गति और नहिं मोर ॥

कालिन्दी के कूल केलि कदम्ब को वन ।
रतन वेदी ऊपर बिठाऊँ दोउ जन ॥

श्याम गौरी अंग देऊँ चुवा चन्दन गन्ध ।
चँवर डुलाऊँ कब हेरूँ मुख चन्द ॥

गूँथि मालती माल देऊँ गल युगल ।
अधर में देऊँ मधुर कर्पूर ताम्बुल ॥

ललिता विशाखादि जेति सखीवृन्द ।
आज्ञा ले करिहौं सेवा श्री चरणारविन्द ॥

श्री कृष्ण चैतन्य चन्द्र दासानुदास ।
सेवा अभिलाष करै 'नरोत्तमदास' ॥




### 366. श्री तुलसी वन्दना मंगला आरती###
नमो नमः वृन्दे कृष्ण प्रेयसी नमो नमः ।
राधा कृष्ण सेवा पाऊँ एइ अभिलाषी ॥

जो तुम्हारी शरण आवे, मन वांछित फल पावे,
कृपा करि करो ताहे वृन्दावन वासी ॥ नमो नमः ॥

मेरे मन अभिलाष, दीजे निकुँज वास,
नयनन हेरूँ सदा युगल रूप राशी ॥ नमो नमः ॥

मोर निवेदन धरो, सखी अनुगा करो,
सेवा अधिकार दिये करो नित्य दासी ॥ नमो नमः ॥

कहे दीन 'कृष्ण दास' ऐसो मम पूरे आश,
श्री राधागोविन्द प्रेम मिले सुख राशी ॥ नमो नमः ॥

यानि कानि च पापानि जन्मान्तरकृतानि च ।
तानि सर्वाणि नश्यन्ति प्रदक्षिणपदे पदे ॥ नमो नमः ॥



### 367. श्री तुलसी जी की संध्या आरती ###
नमो नमः तुलसी महारानी, वृन्दे महारानी ॥ नमो ॥
नमोरे नमोरे मैया नमो नारायणी ॥ नमो ॥

जाको दरश-परश अघ नाशे,
महिमा वेद पुरान बखानी ॥ नमो ॥

जाको पत्र मँजरी कोमल,
श्रीपति चरण कमल लपटानी ॥ नमो ॥

धन्य तुलसी पूरण तप किये,
श्री शालिगराम महापटरानी ॥ नमो ॥

धूप दीप नैवेद्य आरती,
फूलन की बरखा बरखानी ॥ नमो ॥

छप्पन भोग छत्तीस व्यंजन,
बिन तुलसी प्रभु एक न मानी ॥ नमो ॥

शिवशुकनारद अरु ब्रह्मादिक,
ढूँढ़त फिरत महामुनिज्ञानी ॥ नमो ॥

'चंद्रसखी' मैया तेरो यश गावें,
भक्तिदान दीजे महारानी ॥ नमो ॥

यानि कानि च पापानि जन्मान्तरकृतानि च ।
तानि सर्वाणि नश्यन्ति प्रदक्षिणपदे पदे ॥


### 368. वृन्दावन के गोस्वामियों और उनके श्री विग्रहों का जयगान ###
जय जय राधा माधव, राधा माधव राधे
जयदेव जी के प्राण धन हे ।

जय जय राधा मदनगोपाल, राधा मदनगोपाल राधे
सीतानाथ जी के प्राणधन हे ।

जय जय राधा गोविन्द, राधा गोविन्द राधे
रूप गोस्वामी जी के प्राणधन हे ।

जय जय राधा मदनमोहन, राधा मदनमोहन राधे
सनातन जी के प्राणधन हे ।

जय जय राधा गोपीनाथ, राधा गोपीनाथ राधे
मधुपण्डित जी के प्राणधन हे ।

जय जय राधा राधा दामोदर, राधा दामोदर राधे
जीव गोस्वामी जी के प्राणधन हे ।

जय जय राधा रमण, राधा रमण राधे
गोपाल भट्ट जी के प्राणधन हे ।

जय जय राधा विनोद, राधा विनोद राधे
लोकनाथ जी के प्राणधन हे ।

जय जय राधा गोकुलानंद, राधा गोकुलानंद राधे
विश्वनाथ जी के प्राणधन हे ।

जय जय राधा गिरिधारी, राधा गिरिधारी राधे
दास गोस्वामी जी के प्राणधन हे ।

जय जय राधा श्यामसुन्दर, राधा श्यामसुन्दर राधे
श्यामानन्द जू के प्राणधन हे ।

जय जय राधा बांकेबिहारी, राधा बांकेबिहारी राधे
स्वामी हरिदास जी के प्राणधन हे ।

जय जय राधा राधाकान्त, राधा राधाकान्त राधे
वक्रेश्वर जी के प्राणधन हे ।

जय जय गान्धर्विका गिरिधारी, गान्धर्विका गिरिधारी राधे
'सरस्वती' जी के प्राणधन हे ।

जय जय राधा नयननाथ, राधा नयननाथ राधे
माधव गोस्वामी जी के प्राणधन हे ।

जय गौर राधा ब्रजसुन्दर, गौर राधा ब्रजसुन्दर राधे
'विरही' जी के प्राणधन हे ।

जय गौर राधा गोपीनाथ, गौर राधा गोपीनाथ राधे
'गुरुदेव' जी के प्राणधन हे ।

जय गौर राधा गोविन्द, गौर राधा गोविन्द राधे
'आचर्य' जी के प्राणधन हे ।


### 369. आत्म समर्पण अपने को हमने सौंप दिया ###
अपने को हमने सौंप दिया, हे गौर तुम्हारे चरणों में।
ये विनती है हर पल छिन की, रहे ध्यान तुम्हारे चरणों में॥

ये जीवन क्या कई जन्मों के, हे नाथ हमारे आपहि हो।
ये जीव तो क्या है, शिव विरंचि करतार तुम्हारे चरणों में॥

हम भूले कृपा सारी है प्रभो, जो सदा आप करते आये।
अर्पित हो सचमुच दिया हुआ, घर द्वार तुम्हारे चरणों में॥

धन जन कुल गोत्र सभी तुम हो, सुख सम्पत्ति हो अरु लाभ तुम्हीं।
ये लोक और परलोक सकल का सार तुम्हारे चरणों में॥

हे गौर कृष्ण कारुण्यनिधे, सौन्दर्यनिधे, माधुर्यनिधे।
ये तीन भुवन क्या कोटि भुवन, दूँ वार तुम्हारे चरणों में॥

श्री नाम तेरा मुख पर नाचे, मैं नाचूँ सदा संकीर्तन में।
हो जाय दया हे प्रेममये, अवतार तुम्हारे चरणों में॥

उद्धार पतन अपमान मान, सब प्रेम पे तेरे न्यौछावर।
सब कर्म ज्ञान अरु योग याग, बलिहार तुम्हारे चरणों में॥

दो जन्म कहीं किसी योनि में, मैं भटकूँ कर्मवश स्वर्ग नरक।
जो मिले तेरे प्यारों का सँग, आधार तुम्हारे चरणों में॥

'विरही' विरह में क्या माँगे, तुम अपने हो तो फिर क्या है।
तुम दर्शन दो या तड़फाओ, हो प्यार तुम्हारे चरणों में॥



`;
