
export const RAW_BHAJAN_DATA_7 = `


### 301. षड्‌गोस्वामी अष्टकम् ###
कृष्णोत्कीर्तन गान नर्तन परौ, प्रेमामृताम्भो निधी।
धीराधीरजन प्रियौ प्रियकरौ, निर्मत्सरौ पूजितौ ॥
श्री चैतन्य कृपाभरौ भुवि भुवो, भारावहन्तारकौ।
वन्दे रुप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥1॥

नाना शास्त्र विचारणैक निपुणौ, सद्धर्म संस्थापकौ।
लोकानां हितकारिणौ त्रिभुवने, मान्यौ शरण्याकरौ ॥
राधा कृष्ण पदारविन्द भजनानन्देन, मत्तालिकौ।
वन्दे रुप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥2॥

श्री गौरांग गुणानुवर्णन विधौ, श्रद्धा समृद्धयान्वितौ।
पापोताप निकृन्तनौ तनुभृतां, गोविन्द गानामृतैः ॥
आनन्दाम्बुधि वर्द्धनैक निपुणौ, कैवल्य निस्तारकौ।
वन्दे रुप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥3॥

त्यक्त्वा तूर्णम शेष मण्डलपतिश्रेणीं, सदा तुच्छवत्।
भूत्वा दीन गणेशकौ करुणया, कौपीन कन्थाश्रितौ ॥
गोपी भाव रसामृताब्धि लहरी, कल्लोल मग्नौ मुहुः।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥4॥

कूजत् कोकिल हंस सारस गणाकीर्ण, मयूराकुले।
नाना रत्न निबद्ध मूल विटप, श्रीयुक्त वृन्दावनें ॥
राधा कृष्णमहर्निशं प्रभजतो, जीवार्थदौ यौ मुदा।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥5॥

संख्यापूर्वक नामगान नतिभिः, कालावसानी कृतौ।
निद्राहार विहार कादि विजितौ, चात्यन्त दीन चयौ ॥
राधाकृष्ण गुण स्मृतेर्मधुरिमा, नन्देन सम्मोहितौ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥6॥

राधाकुण्ड तटे कालिन्द तनया, तीरे च वंशीवटे।
प्रेमोन्माद वशादशेष दशया, ग्रस्तौ प्रमत्तौ सदा ॥
गायन्तौ च कदा हरेर्गुणवर, भावाभिभूतौ मुदा।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥7॥

हे राधे ! व्रजदेविके ! च ललिते ! हे नन्दसूनो ! कुतः।
श्री गोवर्धन कल्प पादपतले, कालिन्दि कुञ्जे कुतः॥
घोषन्तौ इति सर्वतो ब्रजपुरे, खेदैर्महाविह्वलौ।
वन्दे रूप सनातनौ रघुयुगौ, श्री जीव गोपालकौ ॥8॥


#हिंदी अर्थ#
#1#
[जो श्रीकृष्ण के नाम, रूप, गुण, लीलाओं के कीर्तन,
गायन एवं नृत्य परायण, व प्रेमामृत के समुद्र सदृश
गंभीर थे; विद्वान् और मूर्ख सभी जन साधारण जीवों
के एक मात्र प्रिय और सभी जनों के प्रिय कार्य करने
वाले, मात्सर्य रहित तथा सबके पूजित (पूज्य) एवं श्री
चैतन्य महाप्रभु जी की अतिशय कृपा सेपरिपूर्ण, 
भूतल में भगवद्भक्ति का विस्तार (प्रचार) करके 
पृथ्वी का भार उतारने वाले, ऐसे श्री रूप, सनातन,
रघुनाथभट्ट, रघुनाथदास, श्रीजीव एवं श्री गोपालभट्ट
नाम के इन छः गोस्वामियों की मैं वन्दना करता हूँ]
#2#
[विविध प्रकार के शास्त्रों के निगूढ तात्पर्य विचार करने
में अतिशय निपुण और भक्ति रूपी परम धर्म को
स्थापन करने वाले, जीव मात्र के परम हित करने
में तत्पर व तीनों लोकों में सम्माननीय और शरणागतवत्सल
एवं श्रीराधा कृष्ण चरण कमलों के भजन रूपी आनन्द
में निमग्न मतवाले भौरों के समान, ऐसे श्रीरूप,
सनातन, रघुनाथभट्ट, रघुनाथदास, श्रीजीव एवं
श्री गोपालभट्ट गोस्वामियों की मैं वन्दना करता हूँ]
#3#
[श्री गौरांग महाप्रभुजी के गुणानुवाद की विधि में श्रद्धा
रूपी सम्पत्ति से ओतप्रोत, जीव मात्र के पाप तापों (त्रितापों)
को दूर करने के लिए श्रीकृष्ण के गुणानुवर्णन रूपी
अमृत की वर्षा करके आनन्द रूपी समुद्र को बढ़ाने
में अति निपुण और भक्ति का रहस्य समझाकर
मुक्ति को भी मुक्त करने वाले, ऐसे श्रीरूप,
सनातन रघुनाथभट्ट, रघुनाथदास, श्रीजीव एवं
श्री गोपालभट्ट गोस्वामियों की मैं वन्दना करता हूँ]
#4#
[सारे मण्डलों (राज्य वैभव) के आधिपत्य के सिंहासन
को अलौकिक वैराग्य से अतिशीघ्र ही तुच्छ वस्तु की
तरह सदा के लिए छोड़कर अति ही दीन होकर
कृपापूर्वक कौपीन (लंगोटी) और कंथा (गूदड़ी)
को धारण करके गोपीभाव से रस (आनन्द) अमृत
सागर की तरंगों में प्रेमाविष्ट रहने वाले ऐसे श्रीरूप
सनातनादि उन छः गोस्वामी प्रभुगण की मैं वन्दना करता हूँ]
#5#
[श्री वृन्दावन में कलरव करने वाले कोकिल, हंस,
सारस आदि विहंग वृन्दों से व्याप्त और मोरों के नृत्य
व कोलाहल से आकुल एवं अनेक प्रकार के रत्नों
से जड़ित मूल वाले वृक्षों से सुशोभित श्रीराधाकृष्ण
का दिन रात भजन करने वाले तथा समस्त जीवों
को प्रसन्नता से भक्ति रूपी परम पुरुषार्थ देने
वाले उन श्री रूप, सनातनादि छः- गोस्वामीगण
की मैं वन्दना करता हूँ]
#6#
[अपने सम्पूर्ण समय को संख्यापूर्वक नाम जप, नाम
संकीर्तन अनुशीलन आदि में व्यतीत करने वाले, निद्रा,
आहार, विहार आदि पर विजय प्राप्त करने वाले, तथा
अपने को अत्यन्त दीन मानकर, श्री राधाकृष्ण के गुणों
की स्मृति के माधुर्य रूपी आनन्द में निमग्न रहने वाले
उन श्री रूप, सनातनादि छः गोस्वामी प्रभु जनों की मैं वन्दना करता हूँ]
#7#
[जो कभी श्रीराधाकुण्ड के तट पर, कभी यमुनाजी के
किनारे और कभी वंशीवट पर विरह की व्याकुलता से
ग्रस्त हो, प्रेमोन्माद के वशीभूत हो, पागलों की तरह
विचरण करने वाले और कभी श्री हरि की श्रेष्ठ गुणावली
को (भावापन्न) आनन्द में गाते हुए भाव विभोर हो जाने
वाले, मैं उन श्री रूप सनातन आदि छः गोस्वामी प्रभुगण
की वन्दना करता हूँ।]
#8#
[जो श्रीरूप सनातनादि गोस्वामी गण, हा हा!
करके पुकारते कि हे ! ब्रज की आराध्यादेवि! 
श्री राधे जू ! आप कहाँ हो ? हे ललिते !
हे ब्रजराज नन्द कुमार ! आप कहाँ हो ? 
श्री गोवर्द्धन के कल्पवृक्षों के नीचे विराजे हो
अथवा यमुना जी के सुरम्य तट पर स्थित वनों
में भ्रमण कर रहे हो क्या? इस प्रकार विरह 
व्याकुल पीड़ा से अति कातर हो, समस्त ब्रजमण्डल
में विचरण करने वाले उन षड्‌गोस्वामी वृन्द की मैं वन्दना करता हूँ]




### 302. शचितन्याष्टकम् ###
उज्ज्वल वरण गौर वर देहं, विलसति निरवधि भाव विदेहं।
त्रिभुवन पावनं कृपया लेशं, तं प्रणमामि च श्रीशचीतनयम् ॥1॥

गद गद अन्तर भाव विकारं, दुर्जन तर्जन नाद विशालं।
भवभय भञ्जन कारण करुणं, तं प्रणमामि च श्री शचीतनयम् ॥2॥

अरुणाम्बर धर चारू कपोलं, इन्दु विनिन्दित नखचय रुचिरं।
जल्पत निज गुणनाम विनोदं, तं प्रणमामि च श्री शचीतनयम् ॥3॥

विगलित नयन कमल जलधारं, भूषण नवरस भाव विकारं।
गति अति मन्थर नृत्य विलासं, तं प्रणमामि च श्री शचीतनयम् ॥4॥

चंचल चारु चरण गति रुचिरं, मंजीर रंजित पदयुग मधुरं।
चंद्र विनिन्दित शीतल वदनं, तं प्रणमामि च श्री शचीतनयम् ॥5॥

धृत कटि डोर कमण्डलु दण्डं, दिव्य कलेवर मण्डित मुण्डं।
दुर्जन कल्मष खण्डन दण्डं, तं प्रणमामि च श्री शचीतनयम ॥6॥

भूषण भू रंजित अलका वलितं, कम्पित बिम्बाधर वर रुचिरं।
मलयज विरचित उज्ज्वल तिलक, तं प्रणमामि च श्री शचीतनयम ॥7॥

निन्दित अरुण कमलदल लोचनं, आजानुलम्बित श्री भुज युगलं।
कलेवर कैशोर नर्तक वेशं, तं प्रणमामि च श्री शचीतनयम् ॥8॥


#हिंदी अर्थ#
#1#
[जो उज्ज्वल वरण (ब्राह्मण वंश एवं सन्यास आश्रम ग्रहण कर)
 सुन्दर सोने से गौर वर्ण वाले हैं तथा निरन्तर विविध भावों (अष्ट सात्विक)
 से अपने शरीर की सुध-बुध खोए रहते हैं, जो अपनी कृपा कटाक्ष के
 बिन्दु मात्र से त्रिभुवन को पावन करने वाले हैं उन श्री शचीनंदन को मैं प्रणाम करता हूँ।]
#2#
[जिनका हृदय माधुर्य भाव से गद्गद् रहता है,
 जिन के उच्च हरिनाम लेने से दुष्ट भयभीत हो जाते हैं,
 जो (भवभय भञ्जन के हेतु हैं), संसार बंधन
 छिन्न - भिन्न कर देने वाले हैं उन श्री शचीनंदन को मैं प्रणाम करता हूँ।]
#3#
[जो अरुणाम्बरधारी हैं, जिनके सुन्दर कपोलों
 से अरुणिम आभा छिटक रही है जिनके चरण
 नखों की कांति चन्द्रमा को लज्जित कर रही है,
 जो अपने ही नाम- गुणों का आस्वादन करने
 वाले हैं उन श्री शचीनंदन को मैं प्रणाम करता हूँ।]
 #4#
[जिनके नेत्रकमल प्रेमाश्रुओं से भीगे रहते हैं,
 सुदीप्त नव रसों के भाव जिनके आभूषण हैं,
 नृत्य विलास से जिनकी गति अत्यन्त धीमी है,
 उन श्री शची लाला को मैं प्रणाम करता हूँ।]
#5#
[जिनके सुन्दर चरणों की चंचल गति अत्यन्त सुन्दर है,
 जिनके युगल चरणों में नूपुर शोभा पा रहे हैं,
 जिनका शरीर चन्द्रमा की शीतलता हरण कर रहा है,
 उन श्री शची दुलारे को मैं प्रणाम करता हूँ।]
#6#
[जिन्होंने कर में दण्ड एवं कमण्डलु तथा कटि
 में डोर धारण कर रखी है, जिनका दिव्य देह उज्ज्वल
 रस से अलंकृत है, ऐसे दुष्टों के पापों को काटने वाले
 दण्डधारी श्री शचीनंदन को मैं प्रणाम करता हूँ।]
#7#
[धरा-धूल ही जिनके केशों का आभूषण है,
 जिनके बिम्बाफल जैसे रक्तिम होंठ (हरिनाम की मधुर ध्वनि से)
 कम्पायमान हैं, जिनके माथे पर चंदन चर्चित उज्ज्वल तिलक
 शोभायमान है, ऐसे शचीनंदन गौराङ्ग महाप्रभु को मेरा प्रणाम है।]
#8#
[जिनके नेत्रों की लालिमा कमलों को लज्जित कर रही है,
 जिनके बाहु-युगल घुटनों तक सुशोभित हैं, तथा जिनका
 किशोर वयस शरीर नर्त्तक वेश में शोभा पा रहा है,
 उन श्री शचीनंदन को मैं प्रणाम करता हूँ।]






### 303. युगल किशोराष्टकम् ###
नवजलधर विद्युतद्यौत वर्णौ प्रसन्नौ, 
वदन नयन पद्मौ चारू चन्द्रावतांसौ।
अलक तिलक भालौ केशवेश प्रफुल्लौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥1॥

वसन हरित नीलौ चन्दनालेपनांगौ, 
मणि मरकत दीप्तौ स्वर्णमाला प्रयुक्तौ।
कनक वलय हस्तौ रासनाट्य प्रसक्तौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥2॥

अति मधुर सुवेशौ रंगभंगी त्रिभंगौ, 
मधुर मृदुल हास्यौ कुण्डला कीर्ण कर्णौ।
नटवर वर रम्यौ नृत्य गीतानुरक्तौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥3॥

विविध गुण विदग्धौ वन्दनीयौ सुवेशौ, 
मणिमय मकराद्यैः भूषणैः स्फुरन्तौ, 
स्मित नमित कटाक्षौ धर्म कर्म प्रदत्तौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥4॥

कनक मुकुट चूडा पुष्पितोद् भूषिताङ्गो, 
सकल वन निविष्टौ सुन्दरानन्द पुञ्जौ।
चरण कमल दिव्यौ देव देवादि सेव्यौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥5॥

अति सुवलित गात्रौ गन्ध माल्यैर्विराजौ, 
कति कति रमणीनां सेव्यमानौ सुवेशौ।
मुनि सुरगण मान्यौ वेद शास्त्रादि विज्ञौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥6॥

अति सुमधुर मूर्ती दुष्ट दर्प प्रशान्तौ, 
सुर वर वरदौ द्वौ सर्व सिद्धि प्रदानौ।
अति रसवश मग्नौ गीत वाद्य प्रतानौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥7॥

अगम निगम सारौ सृष्टि संहार कारौ, 
वयसि नव किशोरौ नित्य वृन्दावनस्थौ।
शमन भय विनाशौ, पापि निस्तारयन्तौ, 
भज भजतु मनो रे राधिका कृष्ण चन्द्रौ ॥8॥

#॥महत्त्व॥#
इदं मनोहर स्तोत्रं श्रद्धया यः पठेन्नरः। 
राधिका कृष्ण चन्द्रौ च सिद्धिदौ नात्र संशयः ॥


#हिंदी अर्थ#
#1#
[नवीन जलधाराओं पर चमकती बिजली के समान जिनका वर्ण है,
जो सदा प्रसन्न मुख वाले हैं, जिनके मुख और नेत्र कमल के समान हैं,
जिनके शिर पर चंद्रमा शोभायमान है और जिनकी अलकें एवं तिलक मनोहर हैं,
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#2#
[जो हरित और नील वस्त्र धारण किए हैं,
जिनके अंगों पर चंदन का लेप है,
जो मणि-मरकत के समान दीप्तिमान हैं और स्वर्णमालाओं से सुशोभित हैं,
जो रास-नृत्य में लीन रहते हैं—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#3#
[अत्यन्त मधुर वेशधारी, त्रिभंग रूप से शोभायमान,
कोमल मधुर हास्य से युक्त, कानों में कुंडल धारण किए हुए,
श्रेष्ठ नटवर के समान रमणीय, नृत्य और गीत में अनुरक्त—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#4#
[अनेक दिव्य गुणों से परिपूर्ण, अत्यन्त चतुर एवं वन्दनीय,
मणिमय मकराकार आदि आभूषणों से सुशोभित,
मुस्कान और कृपाभरी कटाक्ष से धर्म और कर्म के फल प्रदान करने वाले—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#5#
[स्वर्णमय मुकुट और पुष्पों से अलंकृत अंगों वाले,
सम्पूर्ण वनों (वृन्दावन) में विचरण करने वाले,
परमानन्द के सुन्दर सागर,
जिनके चरणकमल देवताओं के भी आराध्य हैं—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#6#
[सुगठित एवं ललित शरीर वाले,
सुगन्धित पुष्पमालाओं से विराजमान,
अनेक रमणियाँ जिनकी सेवा में तत्पर रहती हैं,
मुनि और देवगण जिनकी वंदना करते हैं, वेद-शास्त्रों के ज्ञाता—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#7#
[अत्यन्त मधुर मूर्ति वाले, दुष्टों के अहंकार को शांत करने वाले,
श्रेष्ठ देवताओं को वर देने वाले,
समस्त सिद्धियाँ प्रदान करने वाले,
गीत-वाद्य और रस में पूर्णतः मग्न—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#8#
[श्रुति-स्मृति (वेद-शास्त्र) के सारस्वरूप,
सृष्टि और संहार के कारण,
नव किशोर रूप में सदा वृन्दावन में स्थित,
भय और पाप का नाश करने वाले, पापियों का उद्धार करने वाले—
हे मन! बार-बार श्री राधिका-कृष्ण चन्द्र का भजन करो।]

#॥हिंदी महत्त्व॥#
[जो मनुष्य इस मनोहर स्तोत्र का श्रद्धा-पूर्वक पाठ करता है,
उसे श्री राधिका-कृष्ण चन्द्र अवश्य ही सिद्धि प्रदान करते हैं—
इसमें कोई संशय नहीं है।]




### 304. युगलाष्टकम् ###
कृष्ण प्रेममयी राधा, राधाप्रेममयो हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥1॥

कृष्णस्य द्रविणं राधा, राधाया द्रविणं हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥2॥

कृष्णप्राणमयी राधा, राधाप्राणमयो हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥3॥

कृष्णद्रवमयी राधा, राधाद्रवमयो हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥4॥

कृष्णगृहस्थिता राधा, राधागृहस्थितो हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥5॥

कृष्णचित्तस्थिता राधा, राधाचित्तस्थितो हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥6॥

नीलाम्बरधरा राधा, पीताम्बरधरो हरिः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥7॥

वृन्दावनेश्वरी राधा, कृष्णो वृन्दावनेश्वरः।
जीवने निधने नित्यं, राधाकृष्णौ गतिर्मम ॥8॥

#हिंदी अर्थ#
#1#
[राधा प्रेममय श्रीकृष्ण एवं कृष्ण प्रेममयी श्रीराधा, 
जीवन में, मरण में, सर्वदा ही श्रीयुगल राधाकृष्ण मेरी गति हैं।]

#2#
[राधा की सम्पत्ति कृष्ण और कृष्ण की सम्पत्ति राधा, 
जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]

#3#
[कृष्ण जिनके प्राण हैं - ऐसी राधा तथा राधा जिनकी प्राणेश्वरी हैं वे श्रीकृष्ण, 
जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]

#4#
[कृष्ण रस से परिपूरित राधा तथा राधारस में निमग्न कृष्ण, 
जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]

#5#
[राधा हृदय में वास करने वाले श्रीकृष्ण तथा कृष्ण-हृदय में विलास करने वाली श्रीराधा
 जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]

#6#
[श्री कृष्ण की चेतना में व्याप्त तथा राधा की चेतना में स्थित श्रीकृष्ण, 
जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]

#7#
[नीलवसनधारी राधिका एवं पीताम्बर से सुशोभित श्रीकृष्ण, 
जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]

#8#
[वृन्दावन की अधीश्वरी श्रीराधा तथा वृन्दावन के स्वामी श्री कृष्ण, 
जीवन में, मरण में, सर्वदा ही युगल राधाकृष्ण मेरी गति हैं।]





### 305. चैतन्याष्टकम् ###
सदोपास्यः श्रीमान् धृत-मनुज-काटौः प्रणयितां
बहद्धि गार्वाणैर्गिरिश-परमेष्ठिप्रभृतिभिः।
स्वभक्तेभ्यः शुद्धां निज-भजन-मुद्रामुपदिशन्
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥1॥

सुरेशानां दुर्गं गतिरतिशयेनोपनिषदां
मुनीनां सर्वस्वं प्रणतपटलीनां मधुरिमा।
विनियसः प्रेम्णो निखिल-पशुपालाम्बुज-दृशां
स चैतन्यः कि मे पुनरपि दृशोर्यास्यति पदम् ॥2॥

स्वरूपं बिभ्राणो जगदतुलमद्वैत-दयितः
प्रपन्न-श्रीवासो जनित-परमानन्द गरिमा।
हरिर्दीनोद्धारी गजपति कृपोत्सेक-तरलः
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥3॥

रसोद्दामा कामार्बुद-मधुर-धामोज्ज्वल-तनु
र्यतीनामुत्तं सस्तरणि-कर-विद्योति-वसनः।
हिरण्यानां लक्ष्मी भरमभिभवन्नाङ्गिक-रुचा
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥4॥

हरे कृष्णेत्युच्चैः स्फुरित-रसनो नाम गणना
कृत-ग्रन्थिश्रेणी-सुभग-कटिसूत्रोज्ज्वल-करः।
विशालाक्षो दीर्घार्गल-युगल-खेलाञ्चित-भुजः
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥5॥

पयोराशेस्तीरे स्फुरदुपवनाली-कलनया
मुहुर्वृन्दारण्य-स्मरण-जनित-प्रेम-विवशः।
क्वचित् कृष्णावृत्ति-प्रचल-रसनो भक्ति रसिकः
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥6॥

रथारूढ़स्यारादधिपदवि नीलाचल-पते -
रदभ-प्रेमोर्मि-स्फुरित-नटनोल्लास-विवशः।
सहर्षं गायद्भिः परिवृत-तनुर्वैष्णव-जनैः
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥7॥

भुवंसिञ्चन्नश्रु-सुतिभिरभितः सानद्र-पुलकैः
परीतांगो नीप-स्तबक-नव-किञ्जल्क-
घन-स्वेद-स्तोम-स्तिमित-तनुरुत्कीर्त्तन-सुखी
स चैतन्यः किं मे पुनरपि दृशोर्यास्यति पदम् ॥8॥

अधीते गौरांग-स्मरण-पदवी-मंगलतरं
क्रती-यो विश्वम्भ-स्फुरद्मलधीरष्टकमिदम्।
परानन्दे सद्यस्द्दमल-पदाम्भोज-युगले
परिस्फारा तस्य स्फुरतुनितरां प्रेमलहरी ॥9॥

#हिंदी अर्थ#
#1#
[जो मनुष्य का शरीर धारण करने वाले और अपने में प्रेम धारण करने वाले शिव, 
ब्रह्मा आदि देवताओं के द्वारा सदैव उपासनीय और परमशोभायमान हैं, 
एवं जो स्वरूप दामोदर आदि अपने भक्तों के लिए अपने भजन की विशुद्ध 
परिपाटी का उपदेश देते हुए विराजमान हैं, वे श्री चैतन्य महाप्रभु क्या फिर कभी मेरे नेत्रगोचर होगे ?]

#2#
[जो इन्द्रादिक देवताओं के लिए दुर्ग अर्थात् निर्भय स्थान के समान हैं 
एवं उपनिषदों के लिए भी प्राप्यस्वरुप हैं, और जो मुनियों के दोनों लोकों
के धनस्वरूप हैं, व दासों के दास्यभक्ति के माधुर्यरूप हैं तथा समस्त
ब्रजांगनाओं के कृष्ण विषयक प्रेम के सार स्वरूप हैं, क्या वे श्री चैतन्य
महाप्रभु फिर कभी मेरे नेत्रों के सामने दृष्टिगोचर होगे ?]

#3#
[जो श्री चैतन्यदेव संसार में अनुपम और स्वरूपगोस्वामी अर्थात् श्रीजीव
गोस्वामी के पितृपाद तथा स्वरूप दामोदर नामक अपने प्रिय पार्षद को
अपनी कृपासुधा से परिपुष्ट करते रहे हैं एवं श्री अद्वैताचार्य के परम
प्रिय हैं और श्रीवास पण्डित जिनके शरणागत हो गए हैं तथा परमानन्दपुरी 
नाम के अपने काका गुरु में जिनका गुरुभाव है और सांसारिक अविद्या का
अपहरण करने के कारण जो हरि कहलाते हैं और जो त्रिताप से सन्तप्त दीन दुःखी जीवों का उद्धार करने वाले और उत्कलदेश के अधिपति प्रतापरुद्र नामक राजा के प्रति कृपामयी धारा से अभिषेक करने के लिए व्यग्र हो रहे हैं, क्या वे श्री चैतन्य महाप्रभु फिर कभी मेरे आँखों के आगे आएँगे ?]

#4#
[जो श्रीचैतन्यदेव भक्ति के परम मधुर रसों के आस्वादनीय सुखों से 
उन्मत्त रहते हैं एवं जिनका श्री विग्रह करोड़ों कामदेवों से मधुर मनोहर
 तेज से परमोज्ज्वल, अर्थात् मोहित करने वाला है और जो 
 सन्यासियों के मुकुटमणि हैं एवं जिन के वस्त्र प्रातः कालीन 
 सूर्य की किरणों के समान अरुणवर्ण वाले हैं और जो अपने 
 श्रीविग्रह की कान्ति के द्वारा सुवर्ण समुदाय की अतिशय शोभा 
 का तिरस्कार करते हुए विराजमान हैं, क्या वे श्री चैतन्य महाप्रभु 
 मेरे सामने फिर कभी दिखाई देंगे ?]

#5#
[जिन श्री चैतन्यदेव की जिह्वारूपी रंगस्थली पर 'हरे कृष्ण' महामंत्र
सब प्रकार से नट की तरह, स्वयं नृत्य करता रहता है और वायां
हाथ उच्चारित किए हुए नामों की गिनती के लिए की हुई ग्रन्थि
से सुन्दर कटिसूत्र के द्वारा सुशोभित है तथा जिनके दोनों नेत्र
कान तक विशाल हैं और दोनों भुजाएँ जानु पर्यन्त लम्बी हैं,
क्या वे श्री चैतन्य महाप्रभु कभी मुझे दर्शन देंगे ?]

#6#
[जो जगन्नाथपुरी के निकटवर्ती समुद्र के तीर पर स्फूर्ति दायक
उपवनों को देखकर बारम्बार वृन्दावन की याद में व्याकुल रहते
हैं और जिनकी जिह्वा हर स्थान पर श्रीकृष्ण के नामों को लेकर 
प्रतिक्षण चलती रहती है, क्या वे श्री चैतन्यदेव फिर कभी मेरे नयन गोचर होंगे ?]

#7#
[श्री जगन्नाथदेव के निकटवर्ती मार्ग में अतिशय प्रेम की तरंगों
से स्फूर्ति पाने वाले जो नृत्योल्लास के अधीन हैं, अर्थात् श्री
जगन्नाथ की रथ यात्रा में रथ के सामने प्रेम में विभोर होकर
नृत्य करते रहते हैं, और आनन्द से नाम संकीर्त्तन करने वाले
वैष्णवों के द्वारा चारों ओर से घिरे हुए हैं, क्या वे 
श्री चैतन्यमहाप्रभु कभी मेरे नयनपथ के पथिक होंगे ?]

#8#
[अपने नेत्रों की जल धाराओं से (द्वारा) जो भूमि का अभिषेक
करते रहते हैं, और जिनका, केशर से व्याप्त नवकमल सा
श्रीअंग, कदम्ब-पुष्प जैसे घने रोमांच तथा गाढ़े पसीने से 
गीला बना रहता है, एवं जो खड़े होकर भुजा उठाकर उदण्ड
कीर्त्तन करने में सुखी रहते हैं ऐसे श्री चैतन्य महाप्रभु क्या कभी फिर मेरे दृष्टिगोचर होंगे?]

#9#
[विशुद्ध बुद्धि सौभाग्यशाली जो कोई व्यक्ति, सुदृढ़ विश्वास से
इस परम मंगलमय श्रीचैतन्याष्टक का पाठ करता है, उसके हृदय
में श्री चैतन्य महाप्रभु जी के अमल युगल चरणारविन्द स्फुरित
हो जाते हैं और परमानन्द रूपी प्रेमवन्या हमेशा लहराती रहती है।]




### 306. जगन्नाथाष्टकम् ###
कदाचित् कालिन्दीतट विपिन-संगीत-तरलो
मुदाभीरीनारी-वदनकमलास्वाद-मधुपः।
रमा-शम्भु-ब्रह्मामरपति-गणेशार्चितपदो
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥1॥


भुजे सव्ये वेणुं शिरसि शिखिपिच्छं कटि तटे
दुकूलं नेत्रान्ते सहचरि-कटाक्षं विदधते।
सदा श्रीमदृन्दावन-वसति-लीला परिचयो
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥2॥


महाम्भोधेस्तीरे कनकरुचिरे नीलशिखरे
वसन् प्रासादान्तः सहज-बलभद्रेण बलिना।
सुभद्रा-मध्यस्थः सकल-सुर-सेवावसरदो
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥3॥


कृपा-पारावारः सजल-जलद-श्रेणि-रुचिरो
रमावाणीरामः स्फुरदमल-पंके रुहमुखः।
सुरेन्द्रैराराध्यः श्रुतिगणशिखा-गीत-चरितो
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥4॥


रथारूढ़ो गच्छन् पथि मिलित-भूदेव-पटलैः
स्तुति-प्रादुर्भावं प्रतिपदमुपाकर्ण्य सदयः।
दयासिन्धुर्बन्धुः सकल जगतां सिन्धु सुतया
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥5॥


परंब्रह्मापीड़ः कुवलय-दलोत्फुल्ल-नयनो
निवासी नीलाद्रौ निहित-चरणोऽनन्त शिरसि।
रसानन्दीराधा-सरस-वपुरालिंगन-सुखो
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥6॥


न वै याचे राज्यं न च कनक-माणिक्य-विभवं
न याचेऽहं रम्यां सकल-जन-काम्यां वर वधूम्।
सदा काले काले प्रमथपतिना गीतचरितो
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥7॥


हरत्वं संसारं द्रुततरमसारं सुरपते।
हरत्वं पापानां विततिमपरां यादवपते !
अहो दीनेऽनाथे निहित-चरणो निश्चितमिदं
जगन्नाथः स्वामी नयनपथगामी भवतु मे ॥8॥

#महत्व#
जगन्नाथाष्टकं पुण्यं यः पठेत् प्रयतः शुचि।
सर्वपाप विशुद्धात्मा विष्णुलोकं स गच्छति ॥9॥


#हिंदी अर्थ#
#1#
[कभी यमुनाजी के तट पर श्री वृन्दावन में वेणुगीत में
अधीर गोपवनिताओं के मुखकमल के आनन्दपूर्वक
आस्वादन करने वाले भ्रमरस्वरूप तथा लक्ष्मी, शिव,
ब्रह्मा, इन्द्र और गणेश आदि देवताओं के द्वारा जिनके
श्री चरणकमल पूजित होते रहते हैं, वे ही श्री जगन्नाथदेव
मेरे नेत्र मार्ग के आगे दृष्टिगोचर होवें।]

#2#
[वायीं भुजा में वेणु, सिर पर मोर पंख,
कमर में पीताम्बर एवं अपने नेत्रों में सहचरियों
के कटाक्ष को धारण करने वाले तथा श्रीवृन्दावन
के विहार की लीलाओं से जो सदैव परिचित हैं,
वे ही श्रीजगन्नाथदेव मेरे नेत्रमार्ग के पथिक बन जाएँ।]

#3#
[महासमुद्र के तीर पर सुवर्ण के समान सुन्दर
नीलाचल के शिखर में अपने बड़े भाई बलिष्ठ श्री
बलदेवजी के साथ अपने मन्दिर में निवास करनेवाले
तथा सुभद्राजी जिनके मध्य में विराजमान हैं और जो
सारे देवताओं को अपनी सेवा का अवसर देते रहते हैं,
ऐसे श्री जगन्नाथ प्रभु मेरे दृष्टिगोचर हो जाएँ।]

#4#
[जो अपार करुणामय हैं, जल से भरे घने मेघ के समान
श्यामसुन्दर हैं और लक्ष्मी तथा सरस्वती के साथ विहार करने
वाले हैं एवं जिनका श्रीमुख खिले हुए निर्मल कमल के समान
है और जो समस्त देवेन्द्रों के आराधनीय हैं तथा जिनके दिव्य
चरित्र श्रुतियों में सबसे ऊपर गाए गए हैं वे ही श्री जगन्नाथ
स्वामी मेरे नेत्र मार्ग के पथिक बन जाएँ।]

#5#
[रथ में बैठकर चलते समय, मार्ग में मिलने वाले ब्राह्मणों के
द्वारा पद-पद पर अपने प्राकट्य की स्तुतियों को सुनकर जो
दया से युक्त हो जाते हैं, इसी कारणा जो दया के सिन्धु एवं
समस्त जगत के बन्धु कहलाते हैं, वे ही श्री जगन्नाथदेव श्रीलक्ष्मीदेवी
के सहित मेरे नेत्रमार्ग के पथिक बन जाएँ॥]

#6#
[जो मुकुटमणि स्वरूप परं ब्रह्म हैं, एवं जिनके दोनों नेत्र नीलकमलदल
के समान खिले हुए हैं, एवं जो नीलाचल में निवास करने वाले हैं,
और शेषजी के सिर पर अपने श्रीचरणों को स्थापित करने वाले हैं,
तथा भक्ति रस से ही आनन्दित होने वाले हैं, वे ही श्रीजगन्नाथदेव
मेरे नेत्र मार्ग के पथिक बन जाएँ।]

#7#
[(प्रसन्न होने पर) श्री जगन्नाथ भगवान् से मैं राज्य, स्वर्ण, मणि
माणिक्य वैभव को भी नहीं माँगता एवं सब लोगों के वांछनीय सुन्दरी
नारी को भी मैं नहीं चाहता, किन्तु जिनके चारु चरित्र शिवजी के
द्वारा समय-समय पर सदैव गाए जाते हैं, वे ही श्रीजगन्नाथदेव सर्वदा
मेरे नयमों में निवास करते रहें।]

#8#
[हे सुरपते ! तुम मेरे असार संसार को शीघ्र ही हर लो, हे यादवपते।
तुम मेरे भारी पापों की श्रेणीं को नष्ट कर दो, अहा ! जो दीन एवं
अनाथ के ऊपर ही अपने श्रीचरण को स्थापित करते हैं, ऐसी जिनकी
निश्चित प्रतिज्ञा है, वे ही श्री जगन्नाथ (स्वामी) भगवान् 
मेरे नेत्रों में निरन्तर निवास करें।]

#हिंदी में महत्व#
[जो व्यक्ति पवित्र एवं सावधान होकर
पुण्यमय श्री जगन्नाथाष्टक का पाठ करेगा,
वह व्यक्ति सब पापों से रहित विशुद्ध चित्तवाला
होकर विष्णु लोक को प्राप्त कर लेगा।]


### 307. दामोदराष्टकम् ###
नमामीश्वरं सच्चिदानन्दरूपं
लसत्कुण्डलं गोकुले भ्राजमानम्।
यशोदाभियोलूखलाद्धावमानं,
परामृष्टमत्यंततो द्रुत्य गोप्या ॥1॥

रुदन्तं मुहुर्नेत्रयुग्मं मृजन्तं,
करांभोजयुग्मेन सातङ्क‌नेत्रम्।
मुहुःश्वासकंप-त्रिरेखाङ्ककण्ठ,
स्थितग्रैवदामोदरं भक्तिबद्धम् ॥2॥

इतीदृक्-स्वलीलाभिरानन्दकुण्डे,
स्वघोषं निमञ्जन्तमाख्यापयन्तम्।
तदीयेशितज्ञेषु भक्तैर्जितत्वं,
पुनः प्रेमतस्तं शतावृत्ति वन्दे ॥3॥

वरं देव ! मोक्षं न मोक्षावधिं वा,
न चान्यं वृणेऽहं वरेशादपीह।
इदं ते वपुर्नाथ ! गोपालबालं,
सदा मे मनस्याविरास्तां किमन्यैः ॥4॥

इदं ते मुखाम्भोजमव्यक्त नीलै-
वृतं कुन्तलैः स्निग्ध - वक्रैश्च गोप्या।
मुहुश्चुम्बितं विम्बरक्ताधरं मे,
मनस्याविरास्तामलं लक्ष लाभैः ॥5॥

नमो देव ! दामोदरानन्त विष्णो !,
प्रसीद प्रभो ! दुःखजलाब्धिमग्नम्।
कृपादृष्टि-वृष्ट्यातिदीनं वतानुः,
गृहाणेश ! मामज्ञमेध्यक्षिदृश्यः ॥6॥

कुवेरात्मजौ बद्ध-मूत्यैव यद्वत्,
त्वया मोचितौ भक्तिभाजौ कृतौ च।
तथा प्रेम-भक्तिं स्वकां मे प्रयच्छ,
न मोक्षे ग्रहो मेऽस्ति दामोदरेह ॥7॥

नमस्तेऽस्तु-दाम्ने स्फुरद्दीप्तिधाम्ने,
त्वदीयोदरायाथ विश्वस्य धाम्ने।
नमो राधिकायै त्वदीयप्रियायै,
नमोऽनन्तलीलाय देवाय तुभ्यम् ॥8॥

#हिंदी अर्थ#
#1#
[मैं उन सच्चिदानन्दस्वरूप श्री दामोदर भगवान् को
नमस्कार करता हूँ जो कि सर्वशक्तिमान् परमेश्वर हैं
एवं सत् चित् आनन्द स्वरूप श्रीविग्रह वाले हैं। जिनके
दोनों कानों में कुण्डल शोभा पा रहे हैं तथा जो स्वयं
गोकुल में विशेष शोभायमान हैं और जो यशोदा के
भय से (माखन चोरी के समय) ओखली के ऊपर
से दौड़ रहे हैं और मां यशोदा ने भी जिनके पीछे
शीघ्रतापूर्वक दौड़कर जिनकी पीठ को पकड़ लिया है।]

#2#
[जो माता के हाथ में लाठी को देखकर रोते रोते अपने
दोनों कर कमलों से अपने दोनों नेत्रों को बारम्बार पोंछ
रहे हैं एवं नेत्रों से भयभीत लग रहे हैं और लम्बे लम्बे
श्वासों से लगातार कांप रहे हैं तथा तीन रेखाओं से अंकित
जिनके कण्ठ में स्थित मोतियों के हार भी हिल रहे हैं,
मैं उन भक्तिरूपी रस्सी में बँधने वाले दामोदर भगवान्
को नमस्कार करता हूँ।]

#3#
[जो इस प्रकार की बाल्य लीलाओं के द्वारा अपने सारे
ब्रज को आनन्द-सरोवर में गोता लगवा रहे हैं एवं अपने
ऐश्वर्य को जानने वाले ज्ञानियों के निकट, भक्तों के द्वारा
अपने पराजय के भाव को प्रकाशित करते हैं, मैं उन्हीं
दामोदर भगवान् को प्रेमपूर्वक सैकड़ों बार प्रणाम करता हूँ।]

#4#
[हे देव ! आप सब प्रकार के वरदान देने में समर्थ हैं,
तो भी मैं आपसे मोक्ष, अथवा मोक्ष से भी श्रेष्ठ श्रीवैकुण्ठलोक,
अथवा और वरणीय दूसरी किसी वस्तु की प्रार्थना नहीं करता हूँ।
मैं तो केवल यही प्रार्थना करता हूँ कि हे नाथ! मेरे हृदय में
तो आपका यह बालगोपाल स्वरूप श्रीविग्रह सदैव प्रगट होता
रहे, इससे भिन्न दूसरे वरदानों से मुझे क्या प्रयोजन है।]

#5#
[हे देव ! आपका यह जो मुखारविन्द श्यामता लिए हुए स्निग्ध
और घुंघराले केशों से ढका हुआ है तथा विम्बफल के समान
रक्तवर्ण के अधरोष्ठ से युक्त है एवं माँ यशोदा जिसको बारम्बार
चूमती रहती हैं। वही मुखारविन्द मेरे मन मन्दिर में प्रकट होकर
विराजित रहे, दूसरे लाखों प्रकार के लाभों से मुझे कोई प्रयोजन नहीं है।]

#6#
[हे देव ! हे दामोदर ! हे अनन्त ! हे सर्वव्यापक प्रभो !
आपके लिए मेरा नमस्कार है। आप मेरे ऊपर प्रसन्न हो जाइये।
मैं दुःखसमूह रूपी समुद्र में डूबा जा रहा हूँ। अतः हे सर्वेश्वर !
अपनी कृपा दृष्टि रूपी अमृत वृष्टि के द्वारा अत्यन्त दीन एवं
मतिहीन मुझको अनुगृहीत कर दीजिए एवं मेरे नेत्रों के सामने
साक्षात् प्रगट हो जाइये।]

#7#
[हे दामोदर ! आपने ऊखल से बँधे हुए श्रीविग्रह के द्वारा ही,
नलकूबर एवं मणिग्रीव नामक कुवेर के पुत्रों को जिस प्रकार विमुक्त
एवं भक्तियुक्त कर दिया था, उसी प्रकार मेरे लिए भी अपनी प्रेमभक्ति
दे दीजिए। क्योंकि मेरा आग्रह तो आपकी इस प्रेम भक्ति में ही है, किन्तु मोक्ष में नहीं है।]

#8#
[हे देव ! प्रकाशमान दीप्ति समूह के आश्रय स्वरूप आपके उदर
में बँधी हुई रज्जु के लिए एवं जगत् के आधार स्वरूप आपके उदर
को भी मेरा बारम्बार प्रणाम है। आपकी परम प्रेयसी श्रीराधिका के
लिए मेरा प्रणाम है तथा अनन्त लीलावाले देवाधिदेव आपके लिए
भी मेरा कोटि-कोटि प्रणाम है ]


### 308. चौराग्रगण्यपुरुषाष्टकम् ###
व्रजे प्रसिद्धं नवनीत चौरं,
गोपांगनानां च दुकूल चौरम्।
अनेक-जन्मार्जित-पापचौरं,
चौराग्रगण्यं पुरुषं नमामि ॥1॥

श्रीराधिकाया हृदयस्य चौरं,
नवाम्बुदश्यामलकान्ति चौरम्।
पदाश्रितानां च समस्त चौरं,
चौराग्रगण्यं पुरुषं नमामि ॥2॥

पदाश्रितं यः, अकिश्चनीकृत्य,
करोति भिक्षु पथि गेहहीनम्।
के नाप्यहो भीषण चौर ईदृग्,
दृष्टः श्रुतो व न जगत्-त्रयोऽपि ॥3॥

यदीयानामापि हरत्यशेषं,
गिरिप्रसारानपि पापराशीन्।
आश्चर्यरूपो ननु चौर ईदृग्,
दृष्टः श्रुतो वा न मया कदापि ॥4॥

धनं च मानं च तथेन्द्रियाणि,
प्राणांश्च हत्वा मम सर्वमेव।
पलायसे कुत्र धृतोऽद्य चौर,
त्वं भक्तिदाम्नासि मया निरुद्धः ॥5॥

छिनत्सि घोरे यमपाशबन्धं,
भिनत्सि भीमं भवपाशबन्धम्।
छिनत्सि सर्वस्य समस्तबन्धं,
नैवात्मनो भक्तकृतं तु बन्धम् ॥6॥

मन्मानसे तामसराशि घोरे,
कारागृहे दुःखमये निबद्धः।
लभस्व हे चौर ! हरे ! चिराय,
स्वचौर्यदोषोचितमेव दण्डम् ॥7॥

कारागृहे वस सदा हृदये मदीये,
मद्भक्ति पाशदृढ़बन्धननिश्चलः सन्।
त्वां कृष्ण हे ! प्रलयकोटिशतान्तरेऽपि,
सर्वस्य चौर ! हृदयान्नहि मोचयामि ॥8॥

#हिंदी अर्थ#
#1#
[व्रज में पृसिद्ध माखन चुराने वाले एवं गोपियों के वस्त्र (चीर) चुराने वाले, अपने भक्तों के अनेक जन्मों में किए गए पापों को चुराने वाले, उस चौराग्रगण्य पुरुष (चोरों के सरदार) को मैं नमस्कार करता हूँ।]

#2#
[श्रीमतिराधिका के हृदय को चुराने वाले, नए जलधर (बादलों) की श्यामकान्ति चुराने वाले तथा अपने श्रीचरणाश्रितों के समस्त पाप-ताप चुराने वाले, चोरों के सरदार (श्रीकृष्ण) को मैं प्रणाम करता हूँ।]

#3#
[जो अपने चरणाश्रितों को निष्किञ्चन बनाकर मार्ग में घूमने वाले बिना घरद्वार के भिखारी बना देता है, ओहो! ऐसा भयंकर चोर तो तीनों लोकों में न किसी ने देखा है और न ही सुना है।]

#4#
[जिसका नाम मात्र लेना भी पर्वत के समान विशाल पापों को जड़ से नष्ट कर देता है, ऐसा आश्चर्य रूप वाला चोर तो मैंने कभी भी कहीं न देखा है न सुना है।]

#5#
[हे चोर ! मेरे धन, मान, इन्द्रियाँ, प्राण तथा सब कुछ हरण कर कहाँ भागकर जा रहे हो ? क्योंकि मेरे द्वारा भक्ति रूपी रस्सी से आज तुम्हें रोक लिया गया है।]

#6#
[हे चोर शिरोमणे ! (आप भी कैसे हो!) यमराज के भयंकर पाशबन्धन को काट देते हो, संसार के भयंकर भव बन्धन को छिन्न-भिन्न कर देते हो और समस्त जीवों के सारे बन्धनों को भी काट देते हो, किन्तु अपने प्रेमीभक्त के द्वारा बनाए प्रेम बन्धन को नहीं काट पाते।]

#7#
[मेरा सर्वस्व चुराने वाले, हे चोर शिरोमणे ! मैंने आज तुमको अज्ञानरूपी महान अन्धकार से भी अधिक भयंकर और दुःखों के घर मेरे मन रूपी कारागार में कैद कर लिया है इसलिये अपनी चोरी करने के अपराध का उचितदण्ड दीर्घकाल तक प्राप्त करते रहो।]

#8#
[मेरा सर्वस्व चुराने वाले हे श्री कृष्ण ! मेरी भक्ति-पाश के सुदृढ़ बन्धन में निश्चिन्त होकर, मेरे हृदय रूपी कारागार में निरन्तर निवास करते रहो, क्योंकि मैं तुम्हें अपने हृदय रूपी कारागार से करोड़ों कल्पों में भी नहीं छोडूंगा।]


### 309. चौराष्टकम् ###
आदौ वकी प्राणमलौघचौरं,
बाल्ये प्रसिद्धं नवनीतचौरम्।
व्रजे चरन्तं च मृदो हि चौरं,
चौराधिपं कृष्णमहं नमामि ॥1॥

विधेः सुरेन्द्रस्य च गर्व चौरं,
गोगोपगोपीजनचित्त चौरम्।
श्रीराधिकायाहृदयस्य चौरं,
चौराधिपं कृष्णमहं नमामि ॥2॥

नागाधिराजस्य विषस्य चौरं,
श्रीसूर्यकन्याखिलकष्टचौरम्।
गोपीजनाज्ञान-दुकूल-चौरं,
चौराधिपं कृष्णमहं नमामि ॥3॥

वत्सासुरादेर्बलमान-चौरं,
पित्रोस्तथाबन्धनदुःखचौरम्।
कुब्जार्चनव्याज-मनोज-चौरं,
चौराधिपं कृष्णमहं नमामि ॥4॥

निशाचराणामथ जीव चौरं,
जीवात्मनः कल्मषसंघचौरम्।
उपासकानां च विपत्तिचौरं,
चौराधिपं कृष्णमहं नमामि ॥5॥

सुहत्सुदाम्नोह्यधनत्वचौरं,
शोकस्य गत्वा विदुरस्य चौरम्।
कृष्णापटाकर्षकगर्वचौरं,
चौराधिपं कृष्णमहं नमामि ॥6॥

युद्धे हि पार्थस्य विमोहचौरं,
पुरःस्थितानां च बलस्य चौरम्।
दिने च मायाबलसूर्य-चौरं,
चौराधिपं कृष्णमहं नमामि ॥7॥

चित्तस्य शीलस्यजनस्य चौरं,
अनेक जन्मार्जितपाप चौरम्।
दास्यं गतानां च समस्त चौरं,
चौराधिपं कृष्णमहं नमामि ॥8॥

#हिंदी अर्थ#
#1#
[सबसे प्रथम पूतना के प्राण व पापराशि को चुराने वाले, बाल्यकाल में माखन चुरानेवाले, ब्रजभूमि में विचरण करते समय मृत्तिका (मिट्टी) चुराने वाले ऐसे प्रसिद्ध चौराधिसम्राट श्रीकृष्ण को मैं नमस्कार करता हूँ।]

#2#
[ब्रह्मा और इन्द्र के घमण्ड को चुराने वाले, गो, गोप व गोपियों के चित्त को चुराने वाले, श्रीमतिराधिका के हृदय को चुराने वाले चौराधिपति श्रीकृष्ण को मैं प्रणाम करता हूँ।]

#3#
[सर्पराज कालियनाग के विष को चुराने वाले, श्री यमुनाजी के समस्त कष्टों को चुराने वाले तथा गोपियों के अज्ञानरूपी चीर को चुराने वाले ऐसे चौराधिपति श्रीकृष्ण को मेरा नमस्कार है।]

#4#
[वत्सासुरादि दैत्यों के बल और अभिमान को चुराने वाले, कंस के कारागार में बन्द माता पिता के बन्धन रूपी दुःख को चुराने वाले और अपने पूजन के बहाने कुब्जा के मनोज को चुराने वाले चौराधिपति श्री कृष्ण को मैं प्रणाम करता हूँ।]

#5#
[निशाचरों के प्राणों को चुराने वाले, जीवात्माओं के पाप समूहों को चुराने वाले तथा अपने उपासकों की विपत्तियों को चुराने वाले चौराधिपति श्रीकृष्ण को मेरा नमस्कार है।]

#6#
[अपने मित्र सुदामा की निर्धनता को चुराने वाले, विदुर के घर जाकर उनके शोक को चुराने वाले और द्रोपदी के चीर हरने वाले दुष्ट दुःशासन के गर्व को चुरानेवाले चौराधिपति श्रीकृष्ण को मैं प्रणाम करता हूँ।]

#7#
[महाभारत युद्ध में गीता ज्ञान देकर अर्जुन के विशाल मोह को चुराने वाले, युद्धस्थल में अपने सामने खड़े हुए सैनिकों के बल को चुराने वाले एवं जयद्रथ वध के दिन अपनी माया बल से सूर्य को चुराने वाले चौराधि सम्राट श्रीकृष्ण को मैं प्रणाम करता हूँ।]

#8#
[भक्तों के चित्त और शील को चुराने वाले, अनेक जन्मों के संग्रहीत पापों को चुराने वाले एवं अपने सेवकों के सारे पाप-ताप चुराने वाले चौराधिपति श्रीकृष्ण को मैं नमस्कार करता हूँ।]


### 310. श्री दशावतार स्तोत्रम् ###
प्रलयपयोधिजले धृतवानसि वेदं,
विहित वहित्र-चरित्रमखेदम्।
केशव ! धृतमीनशरीर ! जय जगदीश हरे ॥1॥

क्षितिरिह विपुलतरे तिष्ठति तव पृष्ठे,
धरणि धरणकिण-चक्रगरिष्ठे।
केशव ! धृतमीनशरीर ! जय जगदीश हरे ॥2॥

वसति दशन शिखरे धरणी तव लग्ना,
शशिनि कलंककलेव निमग्ना।
केशव ! धृतशूकररूप ! जय जगदीश हरे ॥3॥

तव करकमलवरे नखमद्भुत श्रृंगं,
दलित हिरण्यकशिपुतनु भृंगम्।
केशव ! धृतनरहरिरूप ! जय जगदीश हरे ॥4॥

छलयसि विक्रमणे बलिमद्भुत वामन,
पदनख नीरजनित जन पावन।
केशव ! धृतवामनरूप ! जय जगदीश हरे ॥5॥

क्षत्रियरुधिरमये जगदपगतपापं,
स्नपयसि पयसि शमितभवतापम्।
केशव ! धृतभृगुपतिरूप ! जय जगदीश हरे ॥6॥

वितरसि दिक्षु रणे दिक्पतिकमनीयं,
दशमुख मौलिवलिं रमणीयम्।
केशव ! धृतरामशरीर ! जय जगदीश हरे ॥7॥

वहसि वपुषि विशदे वसनं जलदाभं,
हलहतिभीतिमिलित-यमुनाभं।
केशव ! धृतहलधररूप ! जय जगदीश हरे ॥8॥

निन्दसि यज्ञविधेरहह श्रुतिजातम्,
सदयहृदयदर्शितपशुघातम्।
केशव ! धृतबुद्धशरीर ! जय जगदीश हरे ॥9॥

म्लेच्छनिवहनिधने कलयसि करवालम्,
धूमकेतुमिव किमपि करालम्।
केशव ! धृतकल्किशरीर ! जय जगदीश हरे ॥10॥

श्रीजयदेवकवेरिदमुदितमुदारम्,
श्रृणु सुखदं सुभदं भवसारम्।
केशव ! धृतदशविधरूप ! जय जगदीश हरे ॥11॥

#हिंदी अर्थ#
#1#
[प्रलयकालीन समुद्र के जल में हयग्रीव नाम के दैत्य को मारकर वेदों का उद्धार तो तुमने ही किया है एवं उसी समय सप्त ऋषियों के सहित सत्यव्रत नामक राजर्षि को अनायास धारण करने के लिए नौका का सा चरित्र करने वाले, हे केशव ! हे मीन का शरीर धारण करने वाले भक्तों का क्लेश हरने वाले जगदीश आपकी जय हो।]

#2#
[पृथ्वी के धारण करने से या समुद्रमंथन के समय मन्दराचल के धारण करने से सूखे व्रण समूह से अति ही कठिन एवं अत्यन्त विशाल आपके पृष्ठ भाग पर पृथ्वी धारण करने के लिए, हे केशव ! आपने कच्छप का शरीर धारण किया, ऐसे भक्तों को सुख देने वाले जगदीश्वर आपकी जय हो।]

#3#
[आपने दाँतों के अग्रभाग में रखी हुई पृथ्वी, चन्द्रमा में निमग्न हुई कलंक की कला के समान निवास कर (स्थित कर) हे केशव ! हे वाराह रूप धारण करने वाले जगदीश्वर आपकी जय हो।]

#4#
[हे केशव ! आपके श्रेष्ठ कर-कमल में विचित्र अग्रभाग वाला एक नख है, जिसने हिरण्यकशिपु के शरीर रूपी भ्रमर को विदीर्ण कर दिया था। ऐसे भक्तों का कष्ट हरने के लिए श्रीनृसिंह रूप धारण करने वाले, श्रीहरि आपकी जय हो।]

#5#
[हे केशव ! बलि महाराज द्वारा दान दी हुई पृथ्वी को नापते समय (बलि) को छलने के लिए, अद्भुत वामन रूप धारण करने वाले तथा उसी रूप के श्रीचरण नख से प्रकट हुए गंगाजल से सदा जग-जीवों को पवित्र करने वाले, भक्तों का अहंकार हरने वाले ऐसे श्रीवामन रूप धारण करने वाले हे जगदीश्वर ! आपकी जय हो।]

#6#
[अभक्त ब्राह्मण रूपी क्षत्रियों के रुधिर मय जल में (कुरुक्षेत्र में) सारे संसार को स्नान कराकर उनको पाप एवं सन्ताप से रहित बनाने वाले, श्रीपरशुराम रूप धारण करने वाले, हे केशव ! हे जगदीश्वर आपकी जय हो]

#7#
[लंका की रणभूमि में दशों दिक्पालों को वाञ्छित रावण के सुन्दर क्रीटों से सजे मस्तकों का उपहार वितरण करने वाले, श्रीरामचन्द्र का श्री विग्रह धारण करने वाले, हे हरि ! हे जगदीश्वर आपकी जय हो।]

#8#
[हे हल को धारण करने वाले श्रीकृष्ण ! आपने गौर शरीर पर मेघ के समान नीलाम्बर धारण किया है, जो हल के डर से आई हुई यमुना के सदृश प्रतीत होता है, हे जगदीश ! हे हरि ! आपकी जय हो।]

#9#
[बुद्ध रूप धारण करने वाले श्रीकृष्ण ! आपने पशु-हिंसा विषयक श्रुतियों की निन्दा की है, दयायुक्त अन्तःकरण वाले जगदीश, हे हरि ! आपकी जय हो।]

#10#
[हे हरि, हे जगदीश ! आपने म्लेच्छों के वध के लिए धूमकेतु के समान अपूर्व तलवार धारण की है, हे कल्कि अवतारी श्रीकृष्ण आपकी जय हो ]

#11#
[हे दशविध रूप धारण करने वाले श्रीकृष्ण ! आपकी जय हो, और हे भक्तजनो ! श्री जयदेव कविरचित यह मनोहर, सुख तथा कल्याण देने वाला संसार का तत्त्व स्वरूप स्तोत्र श्रवण करो ]


### 311. मङ्गलगीतम् ###
श्रितकमलाकुचमण्डल ! धृत कुण्डल ! ए !
कलितललितवनमाल ! जय जय देव ! हरे ॥1॥

दिनमणिमण्डलमण्डन ! भवखण्डन ! ए!
मुनिजनमानस हंस ! जय जय देव ! हरे ॥2॥

कालियविषधरगञ्जन ! जनरञ्जन ! ए !
यदुकुलनलिनदिनेश ! जय जय देव ! हरे ॥3॥

मधु-मुर-नरक-विनाशन ! गरुड़ासन ! ए!
सुरकुलकेलिनिदान ! जय जय देव ! हरे ॥4॥

अमलकमलदललोचन ! भवमोचन ! ए !
त्रिभुवन-भवन-निधान ! जय जय देव ! हरे ॥5॥

जनकसुताकृतभूषण ! जित दूषण ! ए !
समरशमितदशकण्ठ ! जय जय देव ! हरे ॥6॥

अभिनवजलधरसुन्दर ! धृत मन्दर ! ए!
श्रीमुखचन्द्रचकोर ! जय जय देव ! हरे 7॥

तव चरणे प्रण ! वयमिति भावय ए!
कुरु कुशलं प्रणतेषु ! जय जय देव ! हरे ॥8॥

श्रीजयदेवकवेरिदं, कुरुते मुदम्।
मङ्गलमुज्ज्वलगीतं ! जय जय देव ! हरे ॥9॥

#हिंदी अर्थ#
#1#
[हे कमला के अर्थात् सर्वलक्ष्मीमयी श्रीराधिका के पयोधरमण्डल (स्तनमण्डल) का आश्रय लेने वाले ! हे मकराकृत कुण्डल व मनोहर वनमाला धारण करने वाले, देव ! हरे ! आपकी बार-बार जय हो।]

#2#
[हे सूर्यमण्डल को विभूषित करने वाले ! भव बन्धन का छेदन करने वाले ! मननशील मुनियों के मनरूपी सरोवर में विहरण करने वाले हंस स्वरूप देव हरे ! आपकी बारम्बार जय हो ]

#3#
[हे कालियनाग के मद का मर्दन कर, ब्रजवासियों का मनोरञ्जन करने वाले ! यदुकुलरूपी कमल को विकसित करने के लिए सूर्य सदृश हे देव ! हे हरि ! आपकी अनेक बार जय हो।]

#4#
[मधुदैत्य, मुर दैत्य एवं नरकासुर का विनाश करने वाले ! हे गरुड़ पर बैठनेवाले और देवताओं की क्रीड़ा के आदिस्वरूप ! हे देव ! हे हरि आपकी बारम्बार जय हो।]

#5#
[हे निर्मल कमलदल के समान विशाल नेत्रों वाले ! संसार सागर से उद्धार करने वाले ! त्रिभुवन रूप भवन के आधार स्वरूप हे देव ! हे हरि आपकी बारम्बार जय हो।]

#6#
[हे देव ! रामावतार में जानकी जी को विभूषित करने व दूषण नाम के राक्षस को जीतने वाले तथा युद्ध में रावण को परास्त करने वाले हे हरि ! आपकी बारम्बार जय हो, जय हो।]

#7#
[नए मेघ के समान वर्णवाले श्री श्यामसुन्दर ! मन्दराचल को धारण करने वाले तथा श्रीराधा के मुखचन्द्र पर आसक्त होने वाले चकोर स्वरूप हे देव ! हे हरि ! आपकी जय हो, जय हो।]

#8#
[हे जयदेव के संकट हरने वाले प्रभो ! हम सब भक्त आपके श्रीचरणों में विनम्र भाव से पड़े हुए हैं, यह विचार कर आप अपने विनम्र भक्तों का कल्याणविधान कीजिए नाथ।]

#9#
[श्री जयदेव कवि द्वारा विनिर्मित यह मंगलमय निर्मलगीत आपकी प्रसन्नता सम्पादन करता रहे अथवा इसके श्रवण कीर्तन करने वाले भक्तों को हर्षित करता रहे, ऐसे हे हरि ! हे देव ! आपकी बारम्बार जय हो।]


### 312 गोवर्धनवास प्रार्थनादशकम् ###
निजपतिभुजदण्डच्छत्रभावं प्रपद्य,
प्रतिहतमदधृष्टोद्दण्डदेवेन्द्रगर्व।
अतुलपृथुल शैलश्रेणिभूप ! प्रियं मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥1॥

प्रमदमदनलीलाः कन्दरे कन्दरे ते,
रचयति नवयूनोर्द्धन्द्रमस्मिन्नमन्दम्।
इति किल कलनार्थ लग्नकस्तद्वयोर्मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥2॥

अनुपम-मणिवेदी-रत्नसिंहासनोर्वी,
रुहझर-दरसानुद्रोणि-संघेषु रंगैः।
सहबल-सखिभिः संखलयन् स्वप्रियं मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥3॥

रसनिधि-नवयूनोः साक्षिणीं दान केले,
द्युतिपरिमलविद्धां श्यामवेदीं प्रकाश्य।
रसिकवरकुलानां मोदमास्फालयन्मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥4॥

हरिदयितमपूर्वं राधिका-कुण्डमात्म,
प्रियसखमिह कण्ठे नर्मणाऽऽलिंग्य गुप्तः।
नवयुवयुग-खेलास्तत्र पश्यन् रहो मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥5॥

स्थल-जल-तल-शष्पैर्भूरुहच्छायया च,
प्रतिपदमनुकालं हन्त संवर्धयन् गाः।
त्रिजगति निजगोत्रं सार्थकं ख्यापयन्मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥6॥

सुरपतिकृत-दीर्घद्रोहतो गोष्ठरक्षां,
तव नव-गृहरूपस्यान्तरे कुर्वतैव।
अघबक-रिपुणोच्चैर्दत्तमान ! द्रुतं मे,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥7॥

गिरिनृप ! हरिदास श्रेणिवर्येति-नामा-,
मृतमिदमुदितं श्रीराधिकावक्त्रचन्द्रात्।
व्रजनव-तिलकत्वे क्लृप्त ! वेदैः स्फुटं में,
निज-निकट-निवासं देहि गोवर्धन ! त्वम् ॥8॥

#हिंदी अर्थ#
#1#
[अपने स्वामी श्रीकृष्ण के भुजा रूपी दण्ड के ऊपर छत्र की भाँति रहकर, ऐश्वर्य के मद से धृष्ट एवं उदण्ड इन्दु के गर्व को चूर्ण करने वाले हे अतुलनीय पर्वतों से भी श्रेष्ठ श्री गोवर्धन ! आप मुझे अपने निकट निवास दीजिए।]

#2#
[नवयुवक के समान श्रीराधाकृष्ण की युगल जोड़ी आपकी प्रत्येक कन्दरा में आनंदमयी लीलाओं को जो विशेष भाव से होती रहती हैं, मुझे उन लीलाओं को देखने के लिए हे गोवर्धन, ! आप मुझे अपने निकट ही निवास दे दीजिए।]

#3#
[अपने प्यारे श्रीकृष्ण को अपनी अनुपम मणिमयी वेदियों पर, रत्नमय सिंहासन पर, वृक्षों के नीचे एवं झरनों में, दरारों में, शिखरों के ऊपर तथा गुफाओं की श्रेणी में, बलदेव एवं श्रीदामा आदि सखाओं को कौतुकपूर्वक क्रीड़ा करते हुए प्रसन्न करते रहते हो, इसलिए हे गोवर्धन ! आप मुझे अपने निकट ही निवास स्थान दे दीजिए।]

#4#
[रसमय नवयुवक श्रीराधाकृष्ण की दानकेलि की साक्षिणीं और कान्ति तथा मनोहर गन्ध से युक्त श्यामवेदी को प्रकाशित करके रसिक श्रेष्ठ श्रीकृष्ण भक्तों के आनन्द को बढ़ाते हुए विद्यमान होने के कारण हे गोवर्धन मुझे अपने निकट में निवास स्थान दे दीजिए।]

#5#
[श्री गोवर्धन के निकट बहुत से स्थान हैं, वहां पर रहने की इच्छा है? तो कहा है - मुझे अपने पास राधाकुण्ड में निवास दे दीजिए। क्योंकि श्रीराधाकुण्ड श्रीकृष्ण का अतिशय प्रिय है। इसलिए अनुपम है और आपका प्यारा सखा है। इसी कारण आप उस राधाकुण्ड को परिहास पूर्वक गले लगाकर उसी राधाकुण्ड में गुप्त होकर नवयुवक श्रीराधाकृष्ण की लीलाओं को देखते रहते हैं। मेरे लिए भी वहीं पर उन लीलाओं को देखने के लिए, अपने निकट हे गोवर्धन ! निवास स्थल दे दीजिए।]

#6#
[स्थल, जल, तल, तृण एवं वृक्षों की छाया से प्रतिक्षण पग-पग पर गायों की वृद्धि करते हुए 'गाः - वर्धयतीति' इस व्युत्पति के अनुसार अपने गोवर्धन नाम को तीनों लोकों में विख्यात करते रहते हो, इसलिए आपके निकट निवास होने से गोचारण के लिए जाने वाले श्रीकृष्ण का दर्शन सुलभ होने से हे गोवर्धन ! अपने निकट मुझे निवास दे दीजिए।]

#7#
[नये गृहरूप आपके भीतर स्थापित किये हुए ब्रज की, इन्द्र के द्वारा किये गये विशाल द्रोह से रक्षा करते हुए अघासुर-वकासुर का वध करने वाले श्रीकृष्ण ने आपके लिए विशेष सम्मान दिया है। श्रीकृष्ण का यह स्वभाव है कि अपने द्वारा सम्मानित जन के निकट निवास करने वाले अयोग्य जन पर भी कृपा कर देते हैं; इसलिए हे गोवर्धन ! मुझे अपने निकट में निवास दे दीजिए।]

#8#
[हे गिरिराजजी महाराज ! आप हरिदासों की श्रेणी में श्रेष्ठ हो, यह नाम रूपी अमृत प्रगट हुआ है, इसलिए सारे वेदों ने आपको ब्रज के अभिनव तिलक रूप से प्रतिष्ठित किया है, यह बात स्पष्ट है। इसलिए 'अधिकस्याधिकं फलम्' इस न्याय के अनुसार श्रेष्ठतम के निकट निवास करना ही उत्तम है। इसलिए हे गोवर्धन ! मुझे अपने निकट में ही निवास स्थान प्रदान कर दीजिये]


### 313. राधिकाष्टकम् ###
कुंकुमाक्त-काञ्चनाब्ज-गर्वहारि-गौरभा,
पीतनाञ्चिताब्जगन्ध-कीर्त्तिनिन्दि-सौरभा।
बल्लवेश-सूनु-सर्ववाञ्छितार्थ-साधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥1॥

कौरविन्दकान्ति-निन्दि-चित्रपट्टशाटिका,
कृष्ण-मत्तभृंग-केलि-फुल्ल पुष्पवाटिका।
कृष्ण-नित्य-संगमार्थ्य-पद्मबन्धु-राधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥2॥

सौकुमार्य-सृष्ट-पल्लवालि-कीर्त्ति-निग्रहा,
चन्द्र-चन्दनोत्पलेन्दु-सेव्य-शीतविग्रहा।
स्वाभिमर्श-बल्लवीश कामताप-बाधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥3॥

विश्ववन्द्य-यौवताभिवन्दितापि या रमा,
रूप-नव्य-यौवनादि-सम्पदा न यत्समा।
शीलहाई-लीलया च सा यतोऽस्ति नाधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥4॥

रासलास्य-गीतनर्म-सत्कलालि-पण्डिता,
प्रेमरम्य-रूप-वेश-सद्गुणालि-मण्डिता।
विश्वनव्यगोपयोषिदालितोऽपि याधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥5॥

नित्यनव्यरूप-केलि-कृष्णभाव-सम्पदा,
कृष्ण-रागबन्धगोप-यौवतेषु कम्पदा।
कृष्णरूपवेश-केलिमग्न-सत्समाधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥6॥

स्वेद-कम्प-कण्टकाश्रु-गद्गदादि-संचिता-,
मर्ष-हर्ष-वामतादि-भावभूषणाञ्चिता।
कृष्ण-नेत्र-तोषि-रत्न-मण्डनालि-दाधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥7॥

या क्षणार्द्ध कृष्णविप्रयोग-सन्ततोदिता-,
नेकदैन्य-चापलादि-भाववृन्द-मोदिता।
यत्नलब्ध-कृष्णसंग-निर्गताखिलाधिका,
महामात्मपादपद्म-दास्यदास्तु राधिका ॥8॥

अष्टकेन यस्त्वनेन नौति कृष्णवल्लभा,
दर्शनेऽपि शैलजादि-योषिदालि-दुर्लभाम्।
कृष्णसंग-नन्दितात्म-दास्य-सीधु-भाजनं,
तं करोति नन्दितालि-सञ्चयाशु सा जनम् ॥9॥

#हिंदी अर्थ#
#1#
[जिनके अंग की गौरकान्ति कुंकुमलिप्त स्वर्णकमल के गर्व को हरण कर लेती है, जिनका अंग-सौरभ कुंकुमयुक्त पद्म के सुगन्ध की कीर्ति का तिरस्कार करता है, तथा जो व्रजराज-नन्दन श्रीकृष्ण की समस्त वांछित विषयों की पूर्ति करने वाली हैं, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#2#
[जिनकी कौशेय साड़ी प्रवाल (मूंगा) का तिरस्कार करती है, जो कृष्णरूप मत्त भ्रमर के निमित्त पुष्पवन स्वरूपा हैं तथा जो कृष्णमिलन के लिए नित्य पद्मबन्धु सूर्यदेव की आराधना किया करतीं हैं, वे ही श्रीराधिका मुझे अपने चरण कमल का दास्य प्रदान करें।]

#3#
[जिन्होंने अपनी सुकुमारता द्वारा पल्लव श्रेणियों की कीर्ति के अपमान की सृष्टि की है, जिनके सुशीतल अंग की सेवा चन्द्र, चन्दन, कमल और कर्पूरादि समस्त शीतल वस्तुएँ करती हैं तथा जो अपने अंग के स्पर्श द्वारा गोपीपति श्रीकृष्ण के कन्दर्पताप को निवारण करती हैं, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#4#
[जिस लक्ष्मी के रूप, नव-यौवनादि सम्पत्ति का अवलोकन करके विश्व की रमणीगण उनका अभिवादन करती हैं ऐसी सद्भाग्यवती लक्ष्मी भी रूप, यौवन, शील, गुण, लीलादि सम्पत्ति में जिनके समान नहीं हैं, तथा इस जगत् में जिनसे अधिक रूप-गुण सम्पन्ना कोई रमणी नहीं है, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#5#
[ जो रास में नृत्य, गीत, परिहास, वैदग्धी की नाना विधाओं में परम पण्डिता हैं, जो प्रेम के द्वारा रमणीय रूप-वेश व सद्‌गुणावली से सुशोभिता हैं और जो विश्वविख्यात नवीन व्रजसुन्दरियों से भी अधिक हैं, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#6#
[ जो अपने नित्य नवीन रूप, केलि व कृष्णभाव (कृष्ण में प्रेमभाव या अपने में श्रीकृष्ण के प्रेमभाव) सम्पत्ति के द्वारा श्रीकृष्ण में बद्ध प्रेमवती व्रजबालाओं को कम्पित कर देती हैं (स्वपक्षाओं को हर्ष से और विपक्षाओं को दुःख से) तथा श्रीकृष्ण के वेश-रूप व केलि में जिनके चित्त की नित्य समाधि लगी रहती है, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#7#
[ जो स्वेद, कम्प, पुलक, अश्रु, गद्गद स्वरादि सात्विक विकारों द्वारा संयुक्त हैं, क्रोध, हर्ष व वामता आदि भावभूषणों से विभूषित हैं तथा जिन्होंने श्रीकृष्ण के लोचनानन्द-दायक, रत्नालंकारों को धारण कर रखा है, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#8#
[जो क्षणार्द्ध काल के लिए श्रीकृष्ण के वियोग में अतिशय दुःखित हो जाती हैं और उस समय दैन्य, चापल्यादि संचारी भावों द्वारा आमोदित हो जाती हैं तथा दूती प्रेरणादि प्रयत्न द्वारा श्रीकृष्ण का संग प्राप्त करके अपनी समस्त मनोव्यथा को जो शान्त करतीं हैं, वे ही श्रीराधिका मुझे अपने चरणकमलों का दास्य प्रदान करें।]

#9#
[जो व्यक्ति इस अष्टक द्वारा पार्वती आदि देवियों के लिए भी दुर्लभ-दर्शन श्रीराधा की स्तुति करता है, श्रीराधिका अपनी सखियों को आनन्दित करती हुई एवं स्वयं भी श्रीकृष्ण के सहित आनन्दित होती हैं। उस व्यक्ति को शीघ्र ही अपने दास्यामृत का पात्र बना लेती हैं।]


### 314. कृष्णाष्टकम् ###
भजे व्रजैकमण्डनं समस्तपाप-खण्डनं,
स्वभक्तचितरञ्जनं सदैव नन्दनन्दनम्।
सुपिच्छगुच्छमस्तकं सुनादवेणुहस्तकं,
अनंगरंगसागरं नमामि कृष्णनागरम् ॥1॥

मनोजगर्वमोचनं विशाललोललोचनं,
विधूतगोपशोचनं नमामि पद्मलोचनम्।
करारविन्द भूधरं स्मितावलोकसुन्दरं,
महेन्द्रमानदारणं नमामि कृष्णवारणम् ॥2॥

कदम्बसूनकुण्डलं सुचारुगण्डमण्डलं,
व्रजांगनैकवल्लभं नमामि कृष्णदुर्लभम्।
यशोदया समोदया सगोपया सनन्दया,
युतं सुखैकदायकं नमामि गोपनायकम् ॥3॥

सदैव पादपंकजं मदीयमानसे निजं,
दधानमुत्तमालकं नमामि नन्दबालकम्।
समस्तदोषशोषणं समस्त-लोकपोषणं,
समस्तगोपमानसं नमामि कृष्णलालसम् ॥4॥

भुवो भरावतारकं भवाब्धिकर्णधारकं,
यशोमतीकिशोरकं नमामि दुग्धचोरकम्।
दृगन्तक्रान्त भंगिनं सदा सदालिसंगिनं,
दिने दिने नवं नवं नमामि नन्दसम्भवम् ॥5॥

गुणाकरं सुखाकरं कृपाकरं कृपावरं,
सुरद्विषन्निकन्दनं नमामि गोपनन्दनम्।
नवीनगोपनागरं नवीनकेलि-लम्पटं,
नमामि मेघसुन्दरं तड़ित्प्रभालसत्पटम् ॥6॥

समस्त गोपनन्दनं हृदम्बुजैकमोहनं,
नमामि कुञ्जमध्यगं प्रसन्न भानुशोभनम्।
निकामकामदायकं दृगन्त-चारुसायकं,
रसालवेणुगायकं नमामि कुञ्जनायकम् ॥7॥

विदग्धगोपिकामनो-मनोज्ञतल्पशायिनं,
नमामि मुञ्जकानने प्रवद्धवहिपायिनम्।
यदा तदा यथा तथा तथैव कृष्णसत्कथा,
मया सदैव गीयतां तथा कृपा विधीयताम् ॥8॥

प्रमाणिकाष्टकद्वयं जपत्यधीत्य यः पुमान्,
भवेत्स नन्दनन्दने भवे भवे सुभक्तिमान् ॥9॥

#हिंदी अर्थ#
#1#
[श्री व्रज के एक मात्र भूषण स्वरूप श्री नन्दनन्दन का मैं सदा ही स्मरण करता हूँ, जो समस्त पापों के नाशक हैं। जिनके मस्तक पर मोर पुच्छ का मुकुट है एवं हाथ में जिन्होंने मधुर ध्वनिकारी वेणु धारण कर रखा है, जो अनंग केलि के सागर हैं, उन चतुर शिरोमणि श्री कृष्ण को मैं प्रणाम करता हूँ।]

#2#
[जिनके विशाल चंचल लोचन कामदेव के गर्व को तथा गोपवृन्द के समस्त दुःख-शोक को विनाश करने वाले हैं, उन कमलनयन श्री कृष्ण को मैं प्रणाम करता हूँ, जिन्होंने श्रीगिरिराज को कर-कमल पर धारण किया एवं सुन्दर मन्द-मुसकानपूर्ण दृष्टि से इन्द्र का मान चूर-चूर कर दिया, उन श्री कृष्ण की मैं वन्दना करता हूँ।]

#3#
[कदम्ब-पुष्प के कुण्डलों से जिनके सुचारु कपोल शोभित हो रहे हैं, व्रजांगनाओं के एक मात्र प्राण-वल्लभ, सुरनरमुनि दुर्लभ उन श्री कृष्ण को मैं प्रणाम करता हूँ। गोपियों और श्रीनन्दराज के सहित श्री यशोदा को सहर्ष सुख प्रदान करने वाले गोपनायक श्रीकृष्ण को मैं नमस्कार करता हूँ।]

#4#
[मुक्ता-मालाधारी श्रीनन्दकुमार के चरणकमलों को सदा अपने हृदय पर धारण करते हुए मैं उन्हें नमस्कार करता हूँ। समस्त दोषहारी, समस्त लोक-रक्षक समस्त गोपों के हृदय अनुरागमूर्ति श्रीकृष्ण को मैं प्रणाम करता हूँ।]

#5#
[पृथ्वी का भार हरने के लिये अवतीर्ण, भवसागर के कर्णधार, यशोमति-किशोर दधिचोर को मेरा प्रणाम है। नेत्रकटाक्षभंगी द्वारा सदा नित्य-व्रजांगनाओं के संगी, हर क्षण नव-नव-अनुभूतियुक्त श्रीनन्दनन्दन को मेरा प्रणाम है। ]

#6#
[गुण-निधान, सुख-निधान, कृपा-निधान एवं कृपावर प्रदाता, असुर- विनाशक श्रीनन्दलाल की मैं वन्दना करता हूँ। नवीन गोपनागर, नवीन के लिलम्पट, सुन्दर जलधर शरीर पर विद्युतप्रभा युक्त पीताम्बरधारी श्री कृष्ण को मैं प्रणाम करता हूँ।]

#7#
[समस्त गोपबालक-हृदयकमल आकर्षक, निकुंज में प्रफुल्लित रमणियों से शोभित श्री राधारमण को मेरा प्रणाम है। सुन्दर नेत्रकटाक्ष वाणों से अत्यधिक प्रेमप्रदान करने वाले एवं मधुर वेणुगायक श्री कुँजनायक की मैं वन्दना करता हूँ।]

#8#
[विदग्ध गोपिकाओं की मनोहर मनशय्या पर शयन करने वाले तथा मुञ्जवन में लगी भारी अग्नि को पान करने वाले उन श्रीकृष्ण की लीला-कथा को जब कभी, जैसे-तैसे मैं सदा गायन करता रहूँ और तभी उसी प्रकार उनकी कृपा को प्राप्त करता रहूँ।]

#9#
[इस श्रीकृष्णाष्टक को जो व्यक्ति मननपूर्वक नित्य पाठ करता है, वह जहाँ भी रहे उसे वहाँ भगवान् श्री नन्दनन्दन-कृष्ण में विशुद्ध भक्ति की प्राप्ति होती है।]


### 315. श्री शिक्षाष्टकम् ###
चेतोदर्पणमार्जनं भव-महादावाग्नि-निर्वापणं
श्रेयः कैरव-चन्द्रिका-वितरणं विद्यावधू-जीवनम्।
आनन्दाम्बुधि-वर्द्धनं प्रतिपदं पूर्णामृतास्वादनं
सर्वात्म-स्नपनं परं विजयते श्रीकृष्ण-संकीर्तनम् ॥१॥

#2#
नाम्नामकारि बहुधा निज-सर्व-शक्ति-
स्तत्रार्पिता नियमितः स्मरणे न कालः।
एतादृशी तव कृपा भगवन्ममापि
दुर्दैव-मीदृशमिहाजनि नानुरागः ॥२॥

#3#
तृणादपि सुनीचेन तरोरिव सहिष्णुना।
अमानिना मानदेन कीर्त्तनीयः सदा हरिः ॥३॥

#4#
न धनं न जनं न सुन्दरीं, कवितां वा जगदीश कामये।
मम जन्मनि जन्मनीश्वरे, भवताद्भक्तिरहैतुकी त्वयि ॥४॥

#5#
अयि नन्दतनुज! किंकरं पतितं मां विषमे भवाम्बुधौ।
कृपया तव पादपंकजस्थितधूलीसदृशं विचिन्तय ॥५॥

#6#
नयनं गलदश्रुधारया वदनं गदगद रुद्धयागिरा।
पुलकैर्निचितं वपुः कदा तव नामग्रहणे भविष्यति ॥६॥

#7#
युगायितं निमेषेण चक्षुषा प्रावृषायितम्।
शून्यायितं जगत्सर्वं गोविन्दविरहेण मे ॥७॥

#8#
आश्लिष्य वा पादरतां पिनष्टु
मामदर्शनान्मर्महतां करोतु वा।
यथा तथा वा विदधातु लम्पटो
मत्प्राणनाथस्तु स एव नापरः ॥८॥

#हिंदी अर्थ#
#1#
[श्रीकृष्ण-संकीर्तन की परम विजय हो, जो चित्त रूपी दर्पण को स्वच्छ करने वाला है, भव-महादावाग्नि (जन्म-मृत्यु रूपी संसार की अग्नि) को बुझाने वाला है, कल्याण रूपी कुमुद को खिलाने वाली चन्द्रिका (चाँदनी) का वितरण करने वाला है, विद्या-वधू का जीवन है, आनन्द के समुद्र को बढ़ाने वाला है, पग-पग पर पूर्ण अमृत का आस्वादन कराने वाला है और समस्त आत्मा को शीतल (स्नान) कराने वाला है।]

#2#
[हे भगवन्! आपने अपने नामों में अपनी समस्त शक्तियाँ अर्पित कर दी हैं और उनके स्मरण में कोई काल का नियम भी नहीं रखा है। आपकी ऐसी कृपा है, किन्तु मेरा ऐसा दुर्भाग्य है कि ऐसे सुलभ नाम में भी मेरा अनुराग उत्पन्न नहीं हुआ।]

#3#
[तृण से भी अधिक दीन बनकर, वृक्ष से भी अधिक सहनशील होकर, स्वयं मान-रहित होकर और दूसरों को मान देकर निरन्तर श्रीहरि का कीर्तन करना चाहिए।]

#4#
[हे जगदीश! मुझे धन, जन, सुन्दरी स्त्री अथवा कविता (पाण्डित्य) की कामना नहीं है। मेरी तो जन्म-जन्मान्तर में आप ही के चरणों में अहैतुकी भक्ति बनी रहे।]

#5#
[हे नन्द-नन्दन! मैं आपका नित्य सेवक (किंकर) हूँ, किन्तु अपने कर्म-दोष से इस विषम भव-सागर में गिर पड़ा हूँ। कृपया आप मुझे अपने चरण-कमलों की धूलि के कण के समान समझकर अंगीकार कीजिये।]

#6#
[हे प्रभो! कब आपका नाम लेते समय मेरे नेत्रों से अश्रुधारा बहने लगेगी, कब मेरा कण्ठ गद्गद वाणी से रुद्ध हो जाएगा और कब मेरा शरीर रोमांचित हो उठेगा?]

#7#
[हे गोविन्द! आपके विरह में मेरे लिए एक पल भी युग के समान हो गया है, नेत्रों से वर्षा ऋतु की तरह आँसू बरस रहे हैं और समस्त जगत् मुझे शून्य प्रतीत हो रहा है।]

#8#
[वह लम्पट (श्रीकृष्ण) चाहे मुझे आलिंगन करें या पैरों तले कुचल डालें, अथवा दर्शन न देकर मुझे मर्माहत कर दें, वे जैसा चाहें वैसा करें, किन्तु वे ही मेरे प्राणनाथ हैं, और कोई नहीं।]


# शिक्षाष्टक के पद - १ (पीतवरण कलि पावन गौरा) #
पीतवरण कलि पावन गौरा।
गावत ऐसे भाव विभोरा ॥
चित्तदर्पण - परिमार्जन कारी।
कृष्णकीर्त्तन जय चित्त विहारी ॥
हेला - भवदाव - निर्वापण वृत्ति।
कृष्ण कीर्त्तन जय क्लेश निवृत्ति ॥
श्रेयः कुमुद विधु - ज्योत्स्नाप्रकाश।
कृष्ण कीर्त्तन जय भक्तिविलास ॥
विशुद्ध - विद्यावधू - जीवनरूप।
कृष्ण - कीर्त्तन जय सिद्ध स्वरूप ॥
आनन्दपयोनिधि - वर्द्धन कीर्ति।
कृष्ण कीर्त्तन जय प्लावन मूर्ति ॥
पद पद पीयूष - स्वाद - प्रदाता।
कृष्ण कीर्त्तन जय प्रेम विधाता ॥
'भक्तिविनोद' स्वात्मस्नपनविधान।
कृष्ण-कीर्त्तन जय प्रेम-निदान।


# शिक्षाष्टक के पद - २ (तुम दयासागर उधारत प्राणी)#
तुम दयासागर उधारत प्राणी।
नाम अनेक सिखाय जग आनी ॥
सकल शक्ति भरि नाम तुम्हार।
ग्रहण न राखियो काल विचार ॥
नाम चिन्तामणि तुम्हरे समान।
जग वितरित कियो करुणा निधान ॥
तव दया ऐसे परम उदार।
अतिशय मंद प्रभु भाग्य हमारा ॥
जनमियो नहिं नाम अनुराग मोर।
'भक्तिविनोद' चित्त दुःख से विभोर ॥


# शिक्षाष्टक के पद - ३ (कृष्ण कीर्त्तन यदि मनसा तुम्हार)#
कृष्ण कीर्त्तन यदि मनसा तुम्हार।
परम यतन तामें लहो अधिकार ॥
तृणाधिक दीन हीन अकिंचन छार।
अपन को मान सदा तजि अहंकार ॥
वृक्ष सम क्षमागुण करहू साधन।
प्रतिहिंसा तजि आन करहु पालन ॥
जीवन निर्वाह में काहु दुःख न करिये।
पर उपकार में निज सुख परिहरिये ॥
हो के सर्वगुण गुणी महाशय।
प्रतिष्ठा छोड़ करो अमानी हृदय ॥
कृष्ण अधिष्ठान सर्व जीवे जान सदा।
करहु सम्मान सबहिं आदर सर्वदा ॥
दैन्य, दया, मान, दान, प्रतिष्ठा वर्जन।
चार गुण से गुणी होय करहु कीर्त्तन ॥
'भक्तिविनोद' प्रभु पद कहे रोय।
एसो अधिकार कब मिले प्रभु मोय ॥



# शिक्षाष्टक के पद - ४ (प्रभु तव पद युग मेरो निवेदन)#
प्रभु तव पद युग मेरो निवेदन।
नहीं मांगूँ देह-सुख विद्या, धन, जन ॥
नहीं मांगूँ स्वर्ग और मोक्ष नहिं चाहूँ।
विभूति कामना हेतु तोहि नहिं ध्याहूँ ॥
कर्म, गुण दोष फल से जो जो जन्म पाऊँ।
जन्म-जन्म तहाँ तव नाम गुण गाऊँ ॥
यही मात्र आशा तव चरण हमारी।
अहैतुकी भक्ति अनुक्षण पाऊँ तुम्हारी ॥
विषय में प्रीति जैसे हे नाथ हमारे।
तैसे ही प्रीति होय चरण तुम्हारे ॥
सुख, दुःख में रहे सोइ भक्ति सम भाव।
दिन-दिन वृद्धि होय नाम के प्रभाव ॥
पशु, पक्षी होय रहूँ स्वर्ग नरक में।
तव भक्ति रहे 'भक्ति विनोद' हृदय में ॥





# शिक्षाष्टक के पद - ५ (अनादि कर्म से पड़ि भव निधि माहिं)#
अनादि कर्म से पड़ि भव निधि माहिं।
कोउ उपाय देखों तरण को नाहिं ॥
विषय विष दहे मन हिय नहिं सुख।
आशा बंधन अति अविरत होय दुःख ॥
काम क्रोध आदि लुटेरों का है दल।
ज्ञान, कर्म, ठग मोहे फेंका है सिन्धु जल ॥
ऐसे विकट समय अहे दीनबन्धु।
कृपा करि उठावो मोहे कृष्ण कृपासिन्धु।
पतित किंकर पाद-पद्म धूलि कीजिये।
'भक्तिविनोद' को आश्रय दीजिये।
मैं नित्यदास भूलि माया में तोहि।
बन्धन से दयामय छुड़ावहु मोहि ॥





# शिक्षाष्टक के पद - ६ (भाव विकार होय नहि नाम से तेरो) #
भाव विकार होय नहि नाम से तेरो।
अपराध फलहि चित्त बज्र भयो मेरो ॥
हताश हो जोर से हरि हरि गाऊँ।
बहु दुःख होय उर चैन न पाऊँ ॥
दीन दयामय करुणा निधान।
भाव बिन्दु देहु राखो पराण ॥
कब अस हो ले नाम तुम्हारा।
बहि है नयनन धर धर धारा ॥
गद्गद स्वर में कण्ठ जो गाये।
आध आध मुख बोल सुनाये ॥
पुलक से भरि है शरीर हमार।
हो स्वेद, कम्प, स्तम्भ बार बार ॥
विवर्ण शरीर में छूटे ज्ञान।
नाम समाश्रय धरों पुनि प्राण ॥
प्रभु मेरो कब ऐसा दिन होय।
'भक्तिविनोद' हीनमति अति रोय ॥




# शिक्षाष्टक के पद - ७ (गावत गावत नाम दशा भई मेरे)#
(क)
गावत गावत नाम दशा भई मेरे।
मैं नित्य कृष्णदास मन महँ स्फुरे।
जान लियो मायापाश जड़ जग जात।
गोविन्द विरह दुःख पायो बहु भांत ॥
नीक नहिं लागे ये संसार बिहाल।
कहाँ जाय कृष्ण मिलें चिन्ता विशाल ॥
रोवत रोवत मन अति तरसे।
वर्षाधारा मम आँखिन बरसे ॥
निमेष एक शतयुग सम जाय।
गोविन्द विरह और सहा नहीं जाय ॥

(ख)
शून्य धरातल, चहुँदिशि दीखत, उदास प्राण दहे।
करों यतन का, कछु नहिं जानों, जीवन नाहिं रहे ॥
ब्रजवासी जन, मेरो प्राण राखो, दिखाओ श्रीराधानाथ।
'भक्तिविनोद', करत विनती, लीजे अपने साथ ॥
श्रीकृष्ण विरह और उर नहिं सहे।
छूटि हैं प्राण दो चार दिन रहे ॥

(ग)
गावत गोविन्द नाम, उपजियो भाव ग्राम, देख्यो यमुना कूल।
वृषभानु सुता संग, नटवर, श्याम रंग, बाँसुरी बजाय नीप मूल ॥
देख्यो युगल धन, अस्थिर भयो मन, मूर्छा भई रहियो न ज्ञान।
नहीं जाना फिर कब, गई मम मूर्छा जब, और नहीं हुए दर्शन ॥

(घ)
सखि हे ! कौन विध राखौं प्राण?
निमेष इक जाय युग के समान ॥
श्रावण सी धारा, अँखियाँ बरषें, संसार दीखत सूना।
गोविन्द विरह में, प्राण रहें ना, अति कठिन है जीना ॥
'भक्तिविनोद' व्याकुल अति, पुनः नामाश्रय करूँ।
पुकारे राधानाथ, दीजे दर्शन, प्राण राखो नहिं मरूँ ॥



# शिक्षाष्टक के पद - ८ (बन्धुगण ! सुनो वचन मोर) #
(क)
बन्धुगण ! सुनो वचन मोर।
भाव में विभोर, रहिये जब जब, दीखता सो चित्त चोर ॥
भरि के नयन, चाहूँ जब निरखन, होय आँखि अगोचर।
पुनि नहिं देखौं, रोवत प्राण, दुःख से फाटत उर ॥
जगत के बन्धु सोई, कब लेवें मोहे साथ।
यथा तथा राखें मोहि, मेरे तो प्राण नाथ ॥
दर्शन आनन्द दान, सुखी व, बोलें मोहे प्रीति वचन।
पुनः अदर्शन दिया, दग्ध करें मोर हिया, प्राण से मारे प्राणधन ॥
जैसो हो ताको सुख सोई सुख मम।
निज सुख दुःख मोर सर्वदा हो सम ॥
'भक्तिविनोद' संयोग वियोग में, प्राणेश्वर श्याम राय।
वाके सुख सुखी, सोही प्राणनाथ, कबहुँ न होंय पराये ॥

(ख)
योगपीठ पर स्थित, अष्ट सखि राजत, वृन्दारण्य कदम्ब कानन।
राधा सह वंशीधारी, विश्वजन चित्तहारी, प्राण मोरे रहे जिन चरन ॥
सखि-आज्ञा अनुसरि करिहौं सेवन।
पाल्य दासी होऊँ ध्याऊँ युगल चरन ॥
कबहुँ कृपा करि, मेरो हाथ धरि, बोलें मधुर बोल।
ताम्बुल पावत, माला पहरत, दोउ करें कुतुहल ॥
कबहुँक छल से होय अदर्शन।
न देखि युगल दहे मेरो मन ॥
जहाँ तहाँ रहें, मेरो धन दोउ, मोहि जानि पद दासी।
मिलन को आनन्द, विरह यातना, समहिं सकल सुख राशी ॥
जीवन मरण में राधाकृष्ण प्रान।
मोहे राखें मारें सुखी रहें सुख खान ॥
'भक्तिविनोद', आन नाहिं जाने, निज सखि पद पड़ि रहे।
राधिका गण में रहि निरन्तर, युगल चरण सुख चाहे ॥

`;
