
export const RAW_BHAJAN_DATA_10 = `







### 420. राधिका जु महिमा ###
शतकोटी गोपी माधव मन ।
राख सकत नहिं करि बहु यतन ॥
वेणु गीत गावत राधिका नाम ।
आओ आओ राधे पुकारत श्याम ॥
छोड़ के श्रीरास मण्डल तब ।
राधा को ढूँढन जावत जब ॥
रोवत बोलत कुञ्ज में कान्ह ।
दरश दिये राधा राखो प्राण ॥
निरजन कुञ्ज में राधा को पायो ।
मिल के तब हरि प्राण जुड़ायो ॥
कहत तुम बिन कौन को रास ।
तुम्हार लागि मम ब्रज वास ॥
अस श्रीराधिका चरण तले ।
'भक्तिविनोद' रोय के बोले ॥
तव परिकर महँ मोहे गनि ।
किंकरी करिके राखो अपनी ॥
.......


### 421. राधा दास्य ###
राधा कमल पद, सब सुख सम्पद,
यतन से जो न आराधे ।
राधा पदांकित धाम, मधुर वृन्दावन नाम,
यदि नहिं आश्रय साधे ॥
राधा भाव गम्भीर, चित्त जाको महाधीर,
तिन संग न कियो जीवन में ।
तब कैसे श्यामानन्द, रससिन्धु स्नानानन्द,
तोय मिलें सोचि देख मन में ॥



### 422. राधिका उज्ज्वल रस की आचार्या###
राधिका उज्ज्वल रस की आचार्या ।
राधामाधव शुद्ध प्रेम विचार्या ॥
यतन से सेवे जो राधा-पद धन को ।
सोइ पावे कृष्ण-पद अमूल्य रतन को ॥
राधा-पद बिन कबहुँ कृष्ण नहिं मिलें ।
राधा दासी पाय कृष्ण सर्व वेद बोलें ॥
छोड़त धन, जन, कलत्र, सुत, मित्र, छोड़त करम ज्ञान ।
राधा-पद पंकज, मधुर रस सेवन, 'भक्ति विनोद' प्रमाण ॥




### 423. राधाकुण्ड तट कुंज कुटीर###
राधाकुण्ड तट कुंज कुटीर ।
गोवर्द्धन पर्वत यमुना तीर ॥
कुसुम सरोवर मानस गङ्गा ।
कालिन्द नन्दिनी विपुल तरङ्गा ॥
वंशीवट गोकुल धीर समीर ।
वृन्दावन तरु लतिका कनीर ॥
खग मृग कूल मलय वातास ।
मयूर भ्रमर मुरली विलास ॥
वेणु, श्रृङ्ग, पद चिह्न मेघमाला ।
बसन्त शशांक शंख करताला ।
युगल विलास अनुकूल जानूँ ।
लीला विलास उद्दीपक मानूँ ॥
ये सब छोड़त कहीं नहीं जाऊँ ।
ये सब छोड़त पराण हराऊँ ॥
'भक्तिविनोद' कहे सुनु कान्ह ।
तुमरो उद्दीपक हमरो प्राण ॥


### 424. सिद्धि-लालसा ###
देखत देखत भूलि हौं कब मैं अपनों स्थूल परिचय ?
नयन से हेरहुँ ब्रजपुर शोभा, नित्य चिदानन्द मय ॥
वृषभानुपुर में जनम लेहूँ यावट विवाह सोहै ।
वृज गोपी भाव होय सुभाव आन भाव नहिं रहै ॥
निज सिद्ध देह निज सिद्ध नाम निज रूप स्ववसन ।
राधा कृपा बल से पाऊँगो कब कृष्ण प्रेम प्रकरण ॥
यमुना सलिल जायके कब बूझि हौं युगल रस ।
प्रेम मुग्ध होय बावरी प्राय गावहूँ श्रीराधा यश ॥


### 425. यमुना पुलिन कदंब कानन में लीला-कीर्तन ###
यमुना पुलिन कदंब कानन में का देख्यो सखी आज ?
श्याम वंशी धारी मणि मंच ऊपर करि लीला रस राज ॥
कृष्ण केलि सुधा वरषन ।
अष्ट दलोपरि श्रीराधा श्रीहरि अष्ट सखि परिजन ॥
सुगीत नर्तन, सब सखी गण तोषत युगल धन ।
कृष्ण लीला लखि प्रकृति सुन्दरी विस्तारत शोभा वन ॥
घर न जाइहौं वन प्रवेसिहौं सो लीला लोभ धरे ।
तजि कुल लाज भजि ब्रजराज 'विनोद' विनती करे ॥


### 426. सिद्धि-लालसा ###
कब श्रीगौर वन में सुरधुनी तीर, हा राधे कृष्ण बोले ।
रोवत भ्रमत देह सुख छोड़ि, नाना लता तरु तले ॥
श्वपच घर में माँग के खाव हूँ, पीऊँ सरस्वती जल ।
पुलिन पुलिन लोटत धूलि में करूँ कृष्ण कोलाहल ॥
धाम वासी जन चरण प्रणति करि माँगू कृपा लेश ।
वैष्णव चरण धूलि बदन रचि धरि के अवधूत वेष ॥
गौड़ ब्रज वन में भेद न देखि हौं होऊँगो ब्रजवासी ।
धाम को स्वरूप नयन स्फूरि हैं होऊँगो श्रीराधा दासी ।





### 427. अवतार सार गौर अवतार ###
अवतार सार, गौर अवतार, काहे न भजियो ताहे ।
नीर तीर वास, गयो ना पियास, आपन करम माहे ॥
कंटक को तरु सेवत, निशि दिन, आशा अमृत पान ।
प्रेम कल्पतरु गौराङ्ग मेरो लीजो काहे विष मान ॥
सौरभ के आश, सूंघत पलाश, नासा पोस्यों कीट ।
इक्षु दण्ड जानि, काठ चूसत, का विधि पावो मीठ ॥
हार जानि कै, कंठ में पहिरो शमन किंकर साँप ।
शीतल मानि कै , अग्नि में परि पावत बज्र ताप ॥
संसार भजत, भूलत गौराङ्ग, सुनत न संतन गाथा ।
यह अरु पर, दोउ काल खोवत, खायउ आपन माथा ॥



### 428. वृषभानु सुता चरण सेवन ###
वृषभानु सुता चरण सेवन कब होऊँ पाल्य दासी ।
श्रीराधा सुख सतत साधन में रहि हौं सदा पियासी ॥
श्रीराधा सुख में श्रीकृष्ण सङ्ग में कबहुं न होवहुं कामी ।
सखीगण मम परम सुहृद युगल प्रेम के गुरु ।
तद अनुगा हो सेवी हौं राधा के चरण कल्पतरु ॥
राधा पक्ष छांड़ि जे जन ते जन रहे जहाँ मन जाको ।
मैं तो श्रीराधिका पक्षपाती सदा कबहुँ न हेरिहों ताको ॥





### 429. गौर न होते, कैसी होती###
गौर न होते, कैसी होती, का विधि रहती देह ।
कौन जनातो जग में ब्रजरस, राधाकृष्ण सुनेह ॥
मधुर वृन्दा-विपिन माधुरी, प्रवेश चातुरी सार ।
ब्रज गोपिन को भाव प्रेम रस, को देतो संसार ॥
गौर हरि गुन गावो पुनः-पुन, सरल भाव धर ध्यान ।
भावसागर में ऐसे दयालु, देखे सुने न आन ॥
गलियो न हृदय गौर नाम से, काहे धरियो देह ।
'वासु' का उर पाषाण से गढ़ि, कठिन बनायो येह ॥



### 430. परम करुणा, शरण दोउ जन, निताइ गौरचन्द्र###
परम करुणा, शरण दोउ जन, निताइ गौरचन्द्र ।
सर्व अवतार, सार शिरोमणि, केवल आनन्द कन्द ॥
भजिये भजिये, चैतन्य निताइ, सुदृढ़ विश्वास करि ।
छाँड़ि के विषय, सो रस महँ पड़ि, रसना कहिये हरि हरि ॥
देखिये चाहे, त्रिभुवन नाहे, ऐसो प्रेममय दाता ।
पशु पक्षी रोवें, पाषाण पिघलें, सुन जिनकी गुण गाथा ॥
संसार में फँस पड़ा रहा मैं, सा पद नहिं कियो आश ।
अपने करम से भोगूँ भव दुःख, कहत 'लोचनदास' ॥




### 431. हरि हरि कब होऊँ वृन्दावन वासी ###
हरि हरि कब होऊँ वृन्दावन वासी ।
निरखिहौं नयन युगल रूप राशी ॥
तजि के शयन सुख विचित्र पलंग ।
कब ब्रज धूलि धूसर होय अङ्ग ॥
षड़ रस भोजन दूर परिहरि ।
ब्रज घर घर माँग खाऊँ माधुकरि ॥
परिक्रमा करि भ्रमि हौं वन वन में ।
विश्राम करूँ जाय यमुना पुलिन में ॥
ताप दूरि करि हौं शीतल वंशीवटहिं ।
कुञ्जन में बैठि हौं वैष्णव निकटहिं ॥
'नरोत्तमदास' कहे करि परिहार ।
कब धौं ऐसी दशा होवे हमार ॥


### 432. भजहु रे मन श्रीनन्द नन्दन ###
भजहु रे मन! श्रीनन्द नन्दन, अभय चरणारविन्द रे ।
दुर्लभ मानव जनम सत्संग, तरहु ये भव सिन्धु रे ॥
भजहु ..........
शीत, आतप, वात, वरिषण, ये दिन यामिनी जागि रे ।
बिफले से बिनु कृपण दुर्जन, चपल सुख लव लागि रे ।
भजहु रे मन! .......
ये धन, यौवन, पुत्र, परिजन, इसमें क्या परतीति रे ।
कमल दल जल जीवन टलमल, भजहु हरि पद नीति रे ॥
भजहु .......
श्रवण, कीर्तन, स्मरण, वन्दन, पाद सेवन, दास्य रे ।
पूजन, सख्यजन, आत्मनिवेदन, गोविन्द दास अभिलाष रे ॥
भजहु रे मन! .......


### 433. कृष्ण का रूप कीर्तन ###
ब्रजराज के नन्दन नीलमणि ।
अति सुन्दर तिलक भाल बनि ॥
शिखि पुच्छ की बन्धनी वामें टली ।
फूल दाम निहारति काम ढली ॥
अति कुञ्चित कुन्तल लम्बी चली ।
मुख नील सरोरुह वेड़ि अली ॥
भुजदण्ड विखण्डित हेम मणि ।
नव वारिद विद्युत स्थिर जनि ॥
अति चञ्चल लम्बित पीत धटी ।
कल किङ्किणि संयुत पीत कटी ॥
पद नूपुर बाजत पंच रसे ।
वेणु रवहिं वियापित दिग्दशे ॥
योगी योग भुले भूनि ध्यान टले ।
धाय कामिनी कानन त्यजि कुले ॥
गज सर्प सजे गिरिराज चले ।
सुख रूप सुवीरुध पुष्प फले ॥
सुरासुर लज्जित शान्त मने ।
पद सेवक देव नृसिंह भणे ॥


### 434. गौर रूप कीर्तन ###
द्विजराज के नन्दन गौर मणि ।
अति सुन्दर तिलक भाल बनि ॥
फूल मालती माल गले पहरी ।
मुख कमल बदत श्रीहरि हरि ॥
मुख चन्द्र विनिन्दित चन्द्र कोटि ।
अरु लाजत हेरी छवि काम कोटि ॥
भुजदण्ड प्रसारत हेम मणि ।
नृत्यत धर चंचल पग धरणी ॥
पद नूपुर भर रस पञ्च ध्वनि ।
देह काञ्चन द्युति श्रम बिन्दु सनि ॥
स्वभक्त भृङ्ग वृन्द मधि राजे ।
संकीर्तन रास रसिक साजे ॥
बजे मृदङ्ग झांझ अति सुरसाला ।
नाचे नित्यानन्द सह शची लाला ॥
योगी योग भूले मुनि ध्यान तजे ।
पाय नामामृत रस गौर भजे ॥
कुल धर्म, कर्म जग जन भूले ॥
कलि भय नाशे सुकृत फूले ॥
दुःखी जीव लखि करुणा भारी ।
आये नदियापुर श्री वनवारी ॥
धरि राधाभाव-द्युति, नीलमणि ।
सिखवत जग ब्रजरस प्रीति घनि ॥
'विरही' अति दीन दुःखी जानी ।
रस प्रेम सुधा दो चखा अपनी ॥


### 435. नदिया गोद्रुम में नित्यानन्द , नगर कीर्तन ###
नदिया गोद्रुम में नित्यानन्द महाजन ।
नाम-बाजार खोलियो जीवों के कारण ॥
( श्रद्धावान जन हे श्रद्धावान जन हे )
प्रभु की आज्ञा से भाई मागूँ यह भिक्षा ।
बोलो कृष्ण भजो कृष्ण सुनो कृष्ण शिक्षा ॥
अपराध तजि गावो शुद्ध कृष्ण नाम ।
कृष्ण माता कृष्ण पिता कृष्ण धन प्राण ॥
कृष्ण का संसार करो तजो अनाचार ।
जीव दया, कृष्ण नाम सर्व धर्म सार ॥


### 436. बेलोयार ###
नाचत नीके गौर वर रत्ना ।
भक्त कल्पतरु कलिमल मथना ॥
गर-गर भाव तनु पुलकित सघन ।
निज गुण निगूढ़ प्रेम रस मगन ॥
भाव विभोर लोर झर नयना ।
निरविधि हरि हरि बोलत वयना ॥
श्रीपद कुसुम सुकोमल अरुणा ।
लुण्ठत भूमि करत अस करुणा ॥
अज भव आदि सेवित चरण ।
'शेखर' राखिये अशरण शरण ॥


### 437. सुहइ ###
सहजइ काञ्चन गौर ।
वदन-मनोहर वयस किशोर ॥
ता पे धरियो नटवर वेश ।
प्रति अंग तरंगित भावावेश ॥
नाचत नवद्वीप चन्द्र ।
जग मन निमग्न प्रेमानन्द ॥
विपुल पुलक अवलम्ब ।
विकसित भयो तहाँ भाव कदम्ब ॥
नयनन से पड़ती घन लोर ।
क्षणहि हँसत रोवत कर शोर ॥
रस भर गद्गद बोल ।
चरण परस महि आनन्द हिलोर ॥
पूरी सकल जगत् जन आश ।
वंचित भयो क्यों 'गोविन्द दास' ॥




### 438. छायो नदिया नगर बधायो ###
छायो नदिया नगर बधायो, माड़ लागत परम सुहायो ।
प्रकटे श्रीशचीनन्दन गौरा, सबको मन उमगायो ॥
हरि हरि गावत नदिया वासी, नारिन मंगल गायो ।
सब सुर मिलि निज लोकन तें, सुमन झरी बरषायो ॥
ब्रह्मा वेद पढ़त कर स्तव, अरु नारद वीणा बजायो ।
होय दिगम्बर भोला डोलत, नाचत रङ्ग बढ़ायो ॥
जगन्नाथ सुत हित सुख पूरण, दीन सबहिं मन भायो ।
'विरही' गौर निमाई निरखत, अपनो आप भुलायो ॥
( २ )
फागुन पूनौ सुभ दिन आयो, लागत माई परम सुहायो ।
( श्री ) शची रानी सुन्दर सुत जायो, पुर नारी मिल मंगल गायो ॥
आंगन मोतिन चौक पुरायो, फूलन बन्दनवार बन्धायो ।
गौर रूप लखि जगत् भुलायो, अंगहि कोटि अनंग लजायो ॥
आनन्द तन मन सुधि विसरायो, 'विरही' अधम बिन मोल बिकायो ॥
( ३ )
आज परम मंगल दिन माड़ ।
विश्व भरण विश्वम्भर प्रकटे, प्रेमहि विश्व भराइ ॥
चन्द्र ग्रहण के ब्याज हरि हरि, जग जन नाम गवाइ ।
नाचत, आवत मृदंग बजावत, हरिजन मिलि समुदाइ ॥
मंगल मंगल जग मंगल हरि, रस झरि भरि वरषाइ ।
'विरही' दीन जनन की सुधि करि, आये भूतल धाइ ॥
( ४ )
मिश्र पुरन्दर मन्दिर सुन्दर आज बधाई बाजे ।
भुवन अनन्त पति अगतिन के गति, प्रगटे पतितन काजे ॥
मधुर श्याम घन राधिका रञ्जन, सुन्दर गौर वर साजे ।
श्रीनन्दनन्दन भए शचीनन्दन, श्रीशची गोद बिराजे ॥
वृन्दावन की महा मधुरिमा, प्रगटावन जग मांझे ।
'विरही' भानु नन्दिनी को ऋण, शोधन कीर्तन व्याजे ॥


### 439. राग देव गन्धार ###
बधाई बाजत रङ्ग भरी ॥टेक॥
श्री जगन्नाथ घर प्रकटे सुन्दर गौर हरी ।
शुभ नक्षत्र फागुन शुभ पूनो, शुभ दिन सुभग घरी ॥
परमानन्द भयो है तिहुँ पुर, सुर बरसत सब फूल झरी ।
पढ़त वेद ध्वनि द्विजवर सब नान्दी मुख श्राद्ध करी ॥
प्रफुल्लित श्रीशचि मात परस सुख, सागर माझ तरी ।
देत दान याचक जन को, मणि भूषण-वसन जरी ॥


### 440. पद बधाई ###
आज अति नदिया नगर में, घर घर आनन्द माई ।
शची गर्भ प्राची दिशि प्रकटे, गौर चन्द्र सुख दाई ॥
तिमिर अज्ञान मिटो त्रिभुवन को, सुजस चाँदनी छाई ।
भक्त कुमुद प्रफुल्लित भये शीतल, जग रवि ताप नशाई ॥
अद्भुत विधु पूनो फागुन को, निशि दिन उदित रहाई ।
घटे न बाढ़े कला परिपूरन, प्रेम अमिय बरसाई ॥
इनहिं निहार गगन शशि लज्जित, मन में तुच्छ कहाई ।
जियहिं सिहाइ कहत पुनि ऐसे, नख छवि किंचित पाई ॥
स्वर्ग सोम दरशत तिहि कालहिं, जगत् न चेत रहाई ।
नयन चकोर भये सन्तन के, निरखत रूप सदाई ॥
दशधा रस पीवत निशि बासर, भूले आनन्द माई ।
जगन्नाथ द्विजवर भागन की, कहाँ लौं करौं बड़ाई ॥
शेष सहस मुख अज भव गावत, गुननिधि पार न पाई ।
वृन्दावनदास कहा मति वरणें, प्रभु महिमा सरसाई ॥


### 441. होरी सारङ्ग ###
बड़ भागन यह फ़ागुन आयो ॥ बड़ भागन०॥
श्री गौराङ्ग महाप्रभु प्यारो हरि भक्तन हित प्रगटायो ॥
कलियुग के कलमष मेटन को, शची मात सुन्दर सुत जायो ।
सूरज सुयश उदय भयो भारी, तेज प्रताप जगत् छायो ॥
पूरन भए मनोरथ सबके, जगन्नाथ सुत जस गायो ।
'सरस माधुरी' मदन मनोहर, लालन को दर्शन पायो ॥


### 442. राग बिहार परज ###
जै-जै श्रीगौर किशोर की ॥
चन्द्र वदन लखि लजत मदन मन रसिकन के चितचोर की ॥
अलबेली अति बाँकी झाँकी चपल दृगन रस कोर की ।
'सरस माधुरी' ललित त्रिभङ्गी अद्भुत अङ्ग मरोर की ॥


### 443. राग सोरठ पद विनय ###
गौर हरि हम ओर निहारो ।
दास आपने जान जगद्गुरु भव सागर ते स्वामी तारो ॥
जन्म मरन के संकट मेटो हँस मेटो भय सकल निबारो ।
प्रेम भक्ति दे दान प्रानपति निज जन जान हमें प्रतिपालो ॥
अधम उधारन पतित तारन विरद दयानिधि आप विचारो ।
'सरस माधुरी' मङ्गल कर्ता है प्रसिद्ध जग नाम तुमारो ॥


### 444. राग ठुमरी पद जिला खमाच ###
गौर किशोर नाम भज भाई ॥ गौर किशोर०॥
जिनकी कृपा पतित भये पावन, कीरति सकल विश्व में छाई ॥
अधम शिरोमणि नीच यवन कुल तार दिये हैं जगाई मधाई ।
'सरस माधुरी' शरण लेहु प्रभु सबहिं बात बिगड़ी बन जाई ॥


### 445. राग सारङ्ग ###
श्री चैतन्य शरण जिन पाइ ॥ श्री चैतन्य ०॥
सोइ सोइ भये कृतारथ सहजहिं प्रभु कृपाल लीने अपनाइ ॥
हरि हरि बोल नाम की महिमा सबही विश्व बीच फैलाइ ।
'सरस माधुरी' पतितन तारन नाचत प्रमुदित भुजा उठाइ ॥


### 446. राग खमाच ###
हमारे प्यारे श्रीमत प्रभु कृष्णचैतन्य ।
आचारज शिरमौर सर्व जग तिन समान नहिं अन्य ॥
पतितन तारन कमर कसी जिन अतुलित गुन सौ जन्य ।
सरस माधुरी चरन शरण लई सोई भये जन धन्य ॥


### 447. राग श्याम कल्याण ###
दृगन भरि गौर रूप लख लीजै ।
कोटि इन्दु कान्ति सखीरी मुख पर वारन कीजै ॥
अपनों तन मन और सरबर धन न्यौछावर कर दीजै ।
'सरस माधुरी' शोभा को नित नैन निरख के जीजै ॥


### 448. राग पीलू वरवा ###
श्रीगौराङ्ग महाप्रभु साँचे ॥
अधमन के उधारन कारन हरि हरि बोल जगत् में नाचे ॥
किये कृतारथ अधम अनेकन कृष्ण नाम बोल यह याचे ।
'सरस माधुरी' रस के दाता निस दिन मेरे मन में राँचे ॥


### 449. राग जङ्गला सारङ्ग ###
श्रीचैतन्य तनक हँसि हेरो ।
रसना सों हरि हरि नित बोलों करो अनुग्रह नाथ सवेरो ॥
समय वृथा बीतत सुमिरन बिनु तुम बिन कौन हरे दुःख मेरो ।
'सरस माधुरी' कहत कर जोर करिये मोहि चरन को चेरो ॥


### 450. राग झंझोरी व श्याम कल्याण ###
बलि जैये चैतन्य चन्द्र की ॥
मदन मनोहर रूप अनूपम मूर्ति परमानन्द की ॥
मंद हसन मंद दसन वसन द्युति देखो आनन्द कन्द की ।
'सरस माधुरी' नख शिख शोभा निरख चरन रज बन्द की ॥


### 451. दैन्य और प्रपत्ति ###
हरि हे दयाल मोर जय राधा-नाथ ।
बार बार यही बार गहो मम हाथ ॥
बहु योनि भ्रमियो नाथ अब लियो शरण ।
अपने गुण से कृपा करो अधम तारण ॥
जगत् करण तुम ही जगत् के जीवन ।
तुम ही कहो कौन को हूँ हे राधारमण ॥
भुवन मंगल तुम भुवनों के पति ।
तुम यदि त्यागो नाथ का होय गति ॥
देख्यो विचार करि ये जगत् मंझारे ।
तुम बिना कोउ नहिं ये दास उद्धारे ॥


### 452. अब तो करुणा करो वैष्णव गुसाईं , वैष्णव-प्रार्थना ###
अब तो करुणा करो वैष्णव गुसाईं ।
पतित पावन तुम बिन कोउ नाहीं ॥
पाप नाश होय जासे कौन निकट जाऊँ ।
तुम सों दयाल प्रभु और कहाँ पाऊँ ॥
गङ्गा के परश करे पाछे होय पावन ।
दरश से पवित्र करो ऐसे परम गुन ॥
हरि अपराध से तो तारे हरिनाम ।
तव अपराध से नहीं कहीं कोई ठाम ॥
तुम्हारे हृदय में करें गोविन्द विश्राम ।
गोविन्द कहें मेरे वैष्णवजन प्राण ॥
प्रति जन्म आशा करूँ पद धूलि धन ।
अबकी बार अपना लीजिये 'दास नरोत्तम' ॥


### 453. उच्छवास ###
कब मेरो शुभ दिन होगो उदय ।
वृन्दावन धाम मम होय आश्रम ॥
छूटेगी संसार ज्वाला विषय वासना ।
वैष्णव संगति कर पूरेगी कामना ॥
धूरि धूसर होऊँ हरि संकीर्त्तन में ।
मत्त होय पड़ि रहौं वैष्णवचरण में ॥
कब श्रीयमुना तीर कदम्ब कानन ।
हेरूँ युगल रूप हृदय नयन ॥
कब सखि कृपा करि युगल सेवन ।
नियुक्त करि रखें मोहि अपने चरण ॥
कब श्रीयुगल लीला करूँ दर्शन ।
प्रेमानन्द भरि होऊँ देखि अचेतन ॥
पुनः पाय चेत उठि करि हौं स्मरण ।
जो-जो देखि कृष्ण लीला भरि अश्रुपूर्ण ॥
काकुती विनती करि वैष्णव सदन में ।
माँगि हौं भक्ति बिन्दु देवो मो दुर्जन में ॥
( श्री ) अनंग मंजरी जू के चरण शरण ।
ये 'भक्ति-विनोद' आश करे अनुक्षण ॥


### 454. जय जय श्रीकृष्णचैतन्य नित्यानन्द श्री नाम-संकीर्तन ###
जय जय श्रीकृष्णचैतन्य नित्यानन्द ।
जयाद्वैत चन्द्र जय गौर-भक्त वृन्द ॥
जय जय शचीसुत गौराङ्ग सुन्दर ।
जय नित्यानन्द पद्मावती के कुँवर ॥
जय जय सीतानाथ अद्वैत गोसाई ।
जिनकी कृपा से पाइ चैतन्य-निताइ ॥
जय जय गदाधर प्रेम के सागर ।
गौराङ्ग के प्रियत्तम पण्डित प्रवर ॥
श्री वंशीवदन जय गौर प्रियत्तम ।
श्रीवास पण्डित जय-जय भक्त गण ॥
सबकी चरण रेणु शिर रहे मोर ।
जाके प्रभाव नाशे कलि महा घोर ॥
जय जय गुरु गोसाईं शरण तुम्हार ।
जिनकी कृपा से तरूँ ये भव संसार ॥
जय जय रसिकेन्द्र श्री स्वरूप गोसाई ।
प्रभु के निकट जाकी बहुत बड़ाई ॥
जय रूप सनातन भट्ट-रघुनाथ ।
श्रीजीव गोपालभट्ट दास-रघुनाथ ॥
जय जय नीलाचल चन्द्र जगन्नाथ ।
मो पापी को कृपा करि करो आत्मसात ॥
जय श्रीगोपालदेव भक्तवत्सल ।
नवघन जैसे तनु परम उज्ज्वल ॥
जय जय गोपीनाथ प्रभु प्राण मोर ।
पुरी गोसाईं हित जाको नाम 'क्षीरचोर' ॥
जय राधे जय कृष्ण जय वृन्दावन ।
जय जय श्रीरासमण्डल सर्व्वोत्तम ॥
श्रीरास-नागरी जय जय नन्दलाल ।
जय जय मोहन श्री मदनगोपाल ॥
जय जय वंशीवट जय श्रीपुलिना ।
जय जय श्रीकालिन्दी जय श्रीयमुना ॥
जय रे द्वादशवन कृष्णलीला स्थान ।
ताल वन खजुर-वन भाण्डीर-वन नाम ।
जय जय बेलवन खदिर बहुला ।
जय जय कुमुद-काम्य वन कृष्णलीला ॥
जय जय निभृत-निकुञ्ज रम्य स्थान ।
जय जय श्रीवनादि भद्र-वन नाम ॥
जय जय श्यामकुण्ड जय ललिताकुण्ड ।
जय जय राधाकुण्ड प्रताप-प्रचण्ड ॥
जय जय मानसगङ्गा जय गोवर्द्धन ।
जय जय दान घाट-लीला सर्वोत्तम ॥
जय जय वृषभानुपुर नाम ग्राम ।
जहाँ संकेत-राधाकृष्णलीला स्थान ॥
जय जय विमलाकुण्ड जय नन्दीश्वर ।
जय जय कृष्ण केलि पावन-सरोवर ॥
जय जय रोहिणीनन्दन बलराम ।
जय जय राधाकृष्ण स्वयं रसधाम ॥
जय जय मधुवन मधुपान-स्थान ।
जहाँ मधुपान किये मत्त बलराम ॥
जय जय रामघाट परम निर्जन ।
जहाँ रासलीला कीन्हों रोहिणीनन्दन ॥
जय जय नन्दघाट जयाक्षय वट ।
जय जय चीरघाट यमुना निकट ॥
जय जय वृषभानु अभिमन्यु जय ।
कृष्ण प्राण तुल्य श्रीदामादि जय जय ॥
जय जय पौर्णमासी वलि योगमाया ।
राधाकृष्ण लीला किये काया आच्छादिया ॥
जय श्रीसरला वंशी त्रिलोकाकर्षिणी ।
कृष्णाधार स्थिता नित्य-आनन्दरूपिणी ॥
जय जय ललितादि सर्व्वसखी गण ।
जा सबन के प्रेमाधीन श्रीनन्दनन्दन ॥
जय जय ब्रज गोपश्रेष्ठ नन्दराज ।
जय जय ब्रजेश्वरी-श्रेष्ठा गोपीमाझ ॥
जय जय सर्व्वश्रेष्ठ श्रीवृन्दावन ।
वेद अगोचर स्थान कन्दर्प मोहन ॥
जय जय रत्नवेदी रत्नसिंहासन ।
जय जय राधाकृष्ण संग सखीगण ॥
सुनो सुनो अरे भाई! करिये प्रार्थना ।
ब्रज में राधाकृष्ण लीला कीजिये भावना ॥
ये सब रसलीला जो करें स्मरण ।
शिर धरि वन्दौं सदा तिनके चरण ॥
आनन्द से बोलो हरि भजो वृन्दावन ।
श्रीगुरु वैष्णव पद राखि निज मन ॥
श्रीगुरु-वैष्णव-पाद-पद्म करूँ आश ।
नाम संकीर्त्तन कहे 'नरोत्तमदास' ॥


### 455. महाप्रभुजी का शतनाम गान ###
( १ )
जगन्नाथ सुत महाप्रभु विश्वम्भर ।
मायापुर शशी नवद्वीप - सुधाकर ॥
शचीसुत गौरहरि निमाइ-सुन्दर ।
राधाभाव कान्ति-आच्छादित नटवर ॥
नामानन्द-चपल बालक मातृभक्त ।
ब्रह्माण्डवदन तर्की कौतुकानुरक्त ॥
( २ )
विद्यार्थी - उडुपति चौरद्वे मोहन ।
तैर्थिक-सर्वस्व ग्राम्यबालिका-कीड़न ॥
लक्ष्मी प्रति वरदाता उद्धत बालक ।
श्रीशची के पति-पुत्र-शोक-निवारक ॥
लक्ष्मीपति पूर्वदेश - सर्वक्लेशहर ।
दिग्विजयी-दर्पहारी विष्णुप्रियेश्वर ॥
आर्य धर्म-पाल पितृ-गयापिण्डदाता ।
पुरीशिष्य मध्वाचार्य-सम्प्रदाय-पाता ॥
कृष्णानामोन्मत्त कृष्णतत्त्व- अध्यापक ।
नाम संकीर्तन युगधर्म-प्रवर्त्तक ॥
अद्वैत-बान्धव श्रीनिवास-गृहधन ।
नित्यानन्द-प्राण गदाधर के जीवन ॥
( ३ )
अन्तर्द्वीप - शशधर सीमन्त-विजय ।
गोद्रुम-विहारी मध्यद्वीप-लीलाश्रय ॥
कोलद्वीप-पति ऋतुद्वीप-महेश्वर ।
जन्हु - मोदद्रुम - रुद्रद्वीप के ईश्वर ॥
नवखण्ड-रङ्गनाथ जान्हवीजीवन ।
जगाइ-माधाइ आदि दुर्वृत्त तारण ॥
नगर कीर्तनसिंह काजी-उद्धारण ।
शुद्धनाम प्रचारक भक्तार्तिहरण ॥
नारायणी-कृपासिन्धु जीवों के नियन्ता ।
अधम-पड़ुया-दण्डी भक्तदोष-हन्ता ॥
श्रीकृष्णचैतन्यचन्द्र भारती-तारण ।
परिव्राज-शिरोमणि उत्कल-पावन ॥
( ४ )
अम्बुलिङ्ग - भुवनेश - कपोतेश - पति ।
क्षीरचोर गोपाल-दर्शन-सुखी यति ॥
निर्दण्डि-संन्यासी सार्वभौम-कृपामय ।
स्वानन्द-आस्वादानन्दी सर्वसुखाश्रय ॥
पुरट - सुन्दर वासुदेव-त्राणकर्त्ता ।
रामानन्द-सखा भट्टकुल-क्लेशहर्त्ता ॥
( ५ )
बौद्ध-जैन-मायावादि कुतर्क-खण्डन ।
दक्षिण-पावन, भक्ति ग्रन्थ-उद्धारण ॥
आलाल-दर्शनानन्दी रथाग्र-नर्तकः ।
गजपति-त्राण देवानन्द-उद्धारक ॥
कुलिया-प्रकाशे दुष्ट पड़ुया त्राण ।
रूप-सनातन-बन्धु सर्व जीव प्राण ॥
( ६ )
वृन्दावनानन्दमूर्ति बलभद्र - सङ्गी ।
यवन-उद्धारी भट्ट वल्लभ रङ्गी ॥
काशीवासी-संन्यासी-उद्धारी प्रेम दाता ।
मर्कट वैरागी-दण्डी आचाण्डाल-त्राता ।
भक्तों के गौरवकारी भक्त प्राण धन ।
हरिदास- रघुनाथ- स्वरूप-जीवन ॥
नदीया नगर निताइ नाच नाच गायेरे ।
'भक्तिविनोद' बलि चरणकमल जायेरे ॥


### 456. श्रीकृष्ण का विंशोत्तरशत नाम संकीर्तन ###
( १ )
यशोमती-स्तन्यपायी श्रीनन्दनन्दन ।
इन्द्रनीलमणि ब्रज-जन को जीवन ॥
श्रीगोकुल-निशाचरी पूतना-घातन ।
दुष्ट-तृणावर्त-हन्ता शकट-भञ्जन ॥
नवनीत चोर, दधिहरण-दयाल ।
यमल-अर्जुन-भञ्जी गोविन्द गोपाल ॥
( २ )
दामोदर वृन्दावन-गोवत्स-राखाल ।
वत्सासुरान्तक हरि निज-जनपाल ॥
बकशत्रु, अघहन्ता, ब्रह्मविमोहन ।
धेनुक-नाशय कृष्ण कालियदमन ॥
पीताम्बर मोरपुच्छधारी वेनुधर ।
भाण्डीर कानन, लोल दावानल-हर ॥
( ३ )
नटवर गुहाचर शरतविहारी ।
बल्लवीवल्लभ देव गोपीवस्त्र हारी ॥
यज्ञपत्नीगण प्रति करुणा के सिन्धु ।
गोवर्द्धनधृक् माधव ब्रजवासि-बन्धु ॥
इन्द्र दर्पहारी, नन्द रक्षिता, मुकुन्द ।
श्रीगोपीवल्लभ रासक्रीड़ा पूर्णानन्द ॥
( ४ )
श्रीराधावल्लभ राधामाधव सुन्दर ।
ललित-विशाखा-आदि सखी-प्राणेश्वर ॥
नवजलधर कान्ति मदनमोहन ।
वनमाली स्मेरमुख गोपी प्राणधन ॥
त्रिभङ्गी मुरलीधर यामुन-नागर ।
राधाकुण्ड-रङ्गनेता रस के सागर ॥
( ५ )
चन्द्रावली-प्राणनाथ कौतुकाभिलाषी ।
राधामान-सुलम्पट मिलन-प्रयासी ॥
मानस-गङ्गा को दानी प्रसूनतस्कर ।
गोपीसह हठकारी ब्रजवनेश्वर ॥
गोकुल-सम्पद गोप दुःख-निवारण ।
दुर्मद-दमन भक्त - सन्तापहरण ॥
( ६ )
सुदर्शन-मोचन श्रीशङ्ख चूड़ान्तक ।
रामानुज श्यामचाँद मुरलीवादक ॥
गोपीगीत-श्रोता मधुसूदन मुरारी ।
अरिष्टघातक राधाकुण्डादि-विहारी ॥
व्योमन्तक पञ्चनेत्र केशीनिसूदन ।
रङ्गक्रीड़ा कंसहन्ता मल्लप्रहरण ॥
( ७ )
वसुदेव-सुत वृष्णिवंश-कीर्तिध्वज ।
दीननाथ मथुराश देवकीगर्भज ॥
कुब्जा-कृपाय विष्णु शौरि नारायण ।
द्वारकेश नरकघ्न श्रीयदुनन्दन ॥
श्रीरुक्मिणीकान्त सत्यापति सुरपाल ।
पाण्डव-बान्धव शिशुपालादि को काल ॥
( ८ )
जगदीश जनार्दन केशवार्तत्राण ।
सर्व-अवतार-बीज विश्वेर निदान ॥
मायेश्वर योगेश्वर ब्रह्मतेजाधार ।
सर्वात्मा के आत्मा प्रभु प्रकृति के पार ॥
पतित पावन जगन्नाथ सर्वेश्वर ।
वृन्दावनचन्द्र सर्व रसों के आकर ॥
नगर नगर गौर हरि गाये ।
'भक्तिविनोद' बलि-बलि जाये ॥


### 457. राधे जय जय माधव-दयिते ,श्रीराधिका-स्तवः ###
राधे जय जय माधव-दयिते ।
गोकुलतरुणी मण्डल-महिते ॥ध्रुव०॥
दामोदर - रतिवर्द्धन - वेशे ।
हरि - निष्कुट वृन्दाविपिनेशे ॥
वृषभानू दधि - नवशशिलेखे ।
ललितासखि गुणरमित-विशाखे ॥
करुणां कुरु मयि करुणा-भरिते ।
सनक - सनातन - वर्णित - चरिते ॥



#अर्थ#
"हे माधव प्रिये ! आपकी जय हो, जय हो । हे गोकुल तरुणी
( गोपी कुल ) मण्डल में पूजित, दामोदर रति वर्द्धन वेशधारिणी, हे कृष्ण
के गृहाराम स्वरूप श्री वृन्दावन की अधीश्वरी तुम्ह श्री वृषभानुराज रूपी
समुद्र में नवोदित चन्द्रमा जैसे, ऐसे स्वरूप वाली तुम्ह ललिता की प्रिय
सखी एवं सौहार्द गुण से विशाखा को वश में करने वाली, करुणा रस से
सर्वदा परिपूर्ण हो, सनक सनातन भी तुम्हारे गुण वर्णन करते हैं । हे श्री
राधे ! आप मुझ पर करुणा करें ।"


### 458. श्रीकृष्ण-स्तवः ###
श्रील रूपगोस्वामी कृत

( कृष्ण ) देव भवन्तं वन्दे ।
मन्मानसधुकरमर्पय निजपदपङ्कज-मकरन्दे ॥ध्रुव०॥
यद्यपि समाधिषु विधिरपि पश्यति न तव नखाग्रमरीचिम् ।
इदमिच्छामि निशम्य तवाच्युत तदपि कृपादद्भुतवीचिम् ॥
भक्तिरुदञ्चति यद्यपि माधव न त्वयि मम तिलमात्री ।
परमेश्वरता तदपि तवाधिक दुर्घटनाविधत्री ॥
अयमविलोतयाद्य सनातन कलिताद्भुत-रसभारम् ।
निवसतु नित्यमिहामृतनिन्दिनि विन्दन्मधुरिमसारम् ॥


#अर्थ#
"हे देव ! मैं आपकी वन्दना करता हूँ । मेरे मन रूपी भँवरे को
आपके खिले हुये चरणकमलों के मधुपान में लगाइये । हे अच्युत ! यद्यपि
चतुर्मुख ब्रह्मा भी समाधि योग में तुम्हारे नखों की कान्ति को दर्शन करने में
असमर्थ है, तथापि मैं आपकी अद्भुत कृपा तरंग को सुनकर यह इच्छा
करता हूँ । हे माधव ! यद्यपि आप में मेरी तिलमात्र ( जरा भी ) भक्ति का
उदय नहीं है, तब भी आप में जो परमेश्वरता विद्यमान है उससे दुर्घट कार्य
की घटना भी असम्भव नहीं है । इसलिये मेरा मन मधुकर मधुपान में लुब्ध
होकर आपके चरण कमलों में निश्चल रूप से वास करे । तब तो माधुर्य सार
अवश्य ही प्राप्त करेगा । हे सनातन ! क्योंकि आपके चरण कमल के मधु के
आगे अमृत भी तुच्छ है ।


### 459. नन्दोत्सवादि भैरव-राग ###
पुत्रमुदारमसूत यशोदा ।
समजनि बल्लवततिरतिमोदा ॥ध्रुव०॥
कोऽप्युपनयति विविधमुपहारम् ।
नृत्यति कोऽपि जनो बहुवारम् ॥
कोऽपि मधुरमुपगायति गीतम् ।
विकिरति कोऽपि सदधि नवनीतम् ॥
कोऽपि तनोति मनोरथपूर्तिम् ।
पश्यति कोऽपि सनातनमूर्तिम् ॥


#अर्थ#
"यशोदादेवी ने सर्व शुभलक्षण वाले पुत्र को जन्म दिया । तब
गोपगण अति आनन्दित हुए । फिर किसी ने विविध उपहार अर्पण किये ।
कोई आनन्द से बार-बार नृत्य करने लगे और कोई मधुर स्वर से गीत गाने
लगे । कोई लोग दधि मक्खन दूसरों के ऊपर फेंकने लगे । इस तरह कोई
अपना मनोरथ पूर्ण करने लगे और दूसरे कुछ गोप सनातन-मूर्ति
श्रीकृष्णका दर्शन करने लगे ।"


### 460. आसावरी ###
श्रीनन्दम् देवर्षिः प्रोत्साहयति

सूनुरद्भुतसुन्दरोऽजनि नन्दराज तवायम् ।
देहि गोष्ठजनाय वाञ्छितमुत्सवोचितदायम् ॥ध्रुव०॥
विप्रवृन्दमभूदलंकृतिगोधनैरपि पूर्णम् ।
गायनानपि मद्विधान्ब्रजनाथ तोषय तूर्णम् ॥
तावकात्मजवी क्षणक्षणनन्दि मद्विधचित्तम् ।
यन्न कैरपि लब्धमर्थिभि रेतदिच्छति वित्तम् ॥
श्री सनातनचितमानसकेलिनीलमराले ।
मादृशां रतिरत्र तिष्ठतु सर्वदा तव बाले ॥


#अर्थ#
"देवर्षि नारद आदि गायकरूप से नन्द महाराज को अभिवादन
करके बोले, हे ब्रजनाथ नन्दराज ! आपके अति सुन्दर पुत्र ने जन्म ग्रहण
किया है, सो आप सब ब्रजवासी गण को उत्सवोचित वस्तु अर्पण करके
मनोरथ पूर्ण कीजिये । आपके पुत्र के दर्शन के अतिशय आनन्द से हमारा
चित्त और कुछ नहीं चाहता । किन्तु किसी याचक ने जो भी पदार्थ कभी
नहीं पाया सो धन आप मुझ जैसे जन को दीजिये । श्रीसनातन के मन रूपी
सरोवर में क्रीड़ासक्त नीलहंस स्वरूप आपके इस बालक में सर्वदा हम
लोगों की रति रहे ।"


### 461. दोलोत्सव ( झूलन-उत्सव ) ###
आसावरी

विलसति दोलोपरि वनमाली ।
तरलसरोरुहशिरसि यथाली ॥ध्रुव०॥
निपतति परितो वन्दनपाली ॥
तं दोलयति मुदा सुहृदाली ॥
जनयति गोपीजन-करताली ।
कापि पुरो नृत्यति पशुपाली ॥
अयमारण्यकमण्डनशाली ।
जयति सनातनरसपरिपाली ॥


#अर्थ#
"चंचल पद्म के ऊपर विलास करने वाले भ्रमर की तरह पद्माकार
झूले के ऊपर श्रीकृष्ण शोभित हो रहे हैं । कोई एक प्रिय सखी श्रीकृष्ण को
झुला रही है । झूले के चारों ओर फल्गू चूर्ण सब पड़ रहा है । तुङ्गविद्या
आदि के ताली बजाने से श्रीकृष्ण को कौतुक हो रहा है । विशाखा आदि
सखी श्रीकृष्ण के आगे नृत्य करती है, श्रीकृष्ण अपने मनोहर नृत्य से
गोपीगण के चित्त को वशीभूत करते हैं । जिनका अंग वन के भूषणों से
भूषित है और जो नित्य सिद्ध रस के पोषक हैं उन श्रीकृष्ण की जय हो ।"


### 462. बसन्त-पञ्चमी ###
( बसन्त राग )

जय जय सुन्दर नन्दकुमार ।
सौरभसंकटवृन्दावनतटविहितबसन्तविहार ॥ ध्रु०॥
अभिनवकुङ्‌भलगुच्छसमुज्ज्वलकुञ्चितकुन्तलभार ।
प्रणयिजनेरितवन्दनसहकृत चूर्णितवरघनसार ॥
अधरविराजितमन्दतरस्मितलोचितनिजपरिवार ।
चटुलदृगञ्चलरचितरसोच्चलराथामदनविकार ।
निजवल्लभजनसुहृत - सनातनचित्तविहरदवतार ॥


#अर्थ#
"हे परम सुन्दर नन्दकुमार ! आपकी जय हो, आपकी जय हो ।
आप सौरभयुक्त वृन्दावन के तटप्रदेश में बसन्तविहार का विधान करते हैं ।
आपके केशकलाप अभिनवमुकुल गुच्छदार समुज्ज्वल और कुञ्चित हो रहे
हैं । प्रणयीजन के द्वारा डाले गये अवीरादि से मिश्रित कपूर की शोभा उसमें
हो रही है । आप अधरव्यापी ईषत्हास्य द्वारा अपने परिजन को लुब्ध कर
रहे हैं एवं चंचल दृगंचल के कटाक्ष से अनुरागिनी श्रीराधा के अनुराग
विकार को उत्पन्न कर रहे हैं । आप की भुवनमोहन मनोहर गति के द्वारा
मणिमाला चञ्चल हो रही है । आप अपने प्रिय जन के सुहृत् हैं और उनके
चित्त में आपका अवतार सर्वदा ही विराजमान रहता है ।"


### 463. बसन्त रास ###
ललितलवङ्ग लतापरिशीलनकोमल मलय समीरे ।
मधुकरनिकर करम्बित कोकिल कूजित कुञ्ज कुटीरे ॥
विहरति हरिरिह सरस बसन्ते ।
नृत्यति युवतिजनेन समं सखि विरहिजनस्य दुरन्ते ॥१॥
उन्मद मदन मनोरथ पथिक वधुजन जनित विलापे ।
अलि कुल सङ्‌कुल कुसुम समूह निराकुल वकुल कलापे ॥२॥
मृग मद सौरभभरवंश वदन वदल माल तमाले ।
युवजन हृदय विदारण मनसिज नख रुचि किंशुकजाले ॥३॥
मदन महीपति कनक दण्ड रुचि केसर कुसुम विकासे ।
मिलितशिली मुख पाटल पटल कृत स्मर तूण विलासे ॥४॥
विगलित लज्जित जगदवलोकन तरुण वरुण कृत हासे ।
विरहि निकृन्तनकुन्त मुखाकृति केतकिदन्तुरिताशे ॥५॥
माधविकापरिमलललिते नव मालति जाति सुगन्धौ ।
मुनिमन सामपि मोहनकारिणि तरुणाकारणबन्धौ ॥६॥
स्फुरदतिमुक्तलतापरिरम्भण मुकुलित पुलकित चूते ।
वृन्दावनविपिने परिसर परिगत यमुनाजल पूते ॥७॥
श्रीजयदेवभणितमिदमुदयति हरिचरणस्मृतिसारम् ।
सरसवसन्त समयवनवर्णन मनुगत मदन विकारम् ॥८॥


### 464. सरस्वति गीतकम् ###
प्रणतसकल सुख दायक ब्रजनायक हे!
वल्लभ राजकुमार ।
स्फुटसरसिरुहलोचन, भय मोचन हे ।
पालित निज परिवार ॥
जय जय प्राण सखे ॥
ब्रजतरुणी-नवनागर रस सागर हे,
रचित महारति रंग ।
रसिक युवति-परिहासक कृतरासक हे,
ललिता नंग तरंग ॥
मणिमय, वेणु लसन्मुख, नत-सन्मुख हे!
मृदु-मृदु हास विलास ।
कुलवनिता व्रत भञ्जन रिपु गञ्जन हे,
नवरति केलि निवास ॥
मधुर-मधुर-रस नूतन हत पूतन हे,
नवघन नील शरीर ।
तपनसुता-तट-सन्नट रति लम्पट हे,
धृतवर मणिगण हीर ॥
स्फुरदरुणाधर-पल्लव ब्रजवल्लभ हे,
राधा मानसहंस ।
श्रीलसरस्वति गीतकं हरि भावदं
मंगलमिह विदधाधु॥


### 465. श्री वृन्दावन रस लालस ###
बरसीमन्त - रसामृत - सरणी - धृत - सिन्दूर - सुरेखां ।
श्रीवृषभानुकुलाम्बुधि - सम्भव - सुभगसुधाकरलेखाम् ॥
स्फुरतु मनो मन निरवधि राधाम् ॥
मधुपति रूप गुण श्रवणोदित-सहज मनोभव-बाधाम् ।
सुरुचिर कबरी विराजित कोमल-परिमल-मल्लिसुमालां ॥
मदचल खञ्जन-खेलन गञ्जन लोचन कमलविशालाम् ।
मद करिराज-विराजदनूत्तम-चलित ललित गति भंगी ।
अति सुकुमार-कनक नव चम्पक गौर मधुर मधुरांगीम् ॥
मणि केयूर ललितवलयावलि मण्डितमृदुभुजबल्लीं ।
प्रति पदमद्भुत रूप चमत्कृति मोहन युवतीम तल्लीम् ॥
मृदु-मृदु हास ललित मुखमण्डल कृत शशिविम्ब विडम्बां ।
किङ्किणिजाल-खचित-पृथुसुन्दर-नवरसराशि नितम्बाम् ।
चित्रित-कञ्चुलिका-स्थगितोद्‌भट-कुचहाटकघट शोभां ।
स्फुरदरुणाधरस्वादुसुधारस-कृत-हरि-मानसलोभाम् ॥
सुन्दर-चिबुक-विराजित-मोहन-मेचक-विन्दुविलासां ।
सकनकरत्नखचित पृथुमौक्तिक-रुचिरुचिरोज्ज्वलनासार्म् ।
उज्ज्वल राग रसामृत - सागर - सारतनुं सुखरूपां ।
नवनवायमानसहज सुन्दर रुचि रुचिरवरभूपं ॥
नूपुरहार-मनोहर कुण्डल-कृतरुचिमरुणदुकूलाम् ।
पथि-पथि मदन मदाकुल-गोकुलचन्द्र-कलितपदमूलाम् ॥
रसिक सरस्वति - गीतमहाद्भुत राधारूप रहस्यं ।
वृन्दावनरसलालस - मनसाभिमुपगेयमवश्यम् ॥



### 466. नवद्वीप धाम अष्टकम् ###
नवातिनील-नीरद-प्रभा-विचित्र-गात्रकम्,
सुतीक्ष्ण-दंष्ट्र-भीषणं सुचक्र-धृक्-कलेवरम् ।
स्व-पार्षदैः सु-संवृतं सु-भक्त-कल्प-पादपम्,
नमामि गौर-सुन्दरं सु-नव्य-द्वीप-नायकम् ॥ 1 ॥

#हिंदी अर्थ#
[अत्यंत नीले मेघ की आभा के समान विचित्र शरीर वाले, 
तीक्ष्ण दंतों वाले (नृसिंह रूप की स्फूर्ति में), हाथ में चक्र 
धारण किए हुए, अपने पार्षदों से घिरे हुए और भक्तों के लिए 
कल्पवृक्ष स्वरूप, उन नवद्वीप के नायक श्री गौर सुंदर को मैं 
प्रणाम करता हूँ।]






















`;